<%@ Page Title="" Language="C#" MasterPageFile="~/g2c/master/HomeOdia.Master" AutoEventWireup="true" CodeBehind="act_odia.aspx.cs" Inherits="CitizenPortal.g2c.forms.act_odia" EnableSessionState="False" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="cphbody" runat="server">
    <div class="row">
        <div class="w95">
            <h1>ଅ।ଇନସମ୍ବନ୍ଧରେ;</h1>
            <h2>ପୃଷ୍ଠଭୂମି</h2>
            <p>ଉତ୍ତମଶାସନରୀତିରପ୍ରମାଣଚିହ୍ନହେଉଛିନିଦ୍ଦିଷ୍ଟସମୟଅବଧିରେଗୁରୁତ୍ୱପୂର୍ଣ୍ଣଲୋକସେବାଗୁଡିକରବିତରଣଓ ଯୋଗାଣ ତଥାଓଡିଶାସରକାରବାରମ୍ୱାରନାଗରୀକମାନଙ୍କୁ ବିଭିନ୍ନ ଲୋକସେବାବିତରଣରଉନ୍ନତିପାଇଁଆବଶ୍ୟକୀୟପଦକ୍ଷପଗ୍ରହଣକରିଛନ୍ତି।ଜନମଙ୍ଗଳରାଷ୍ଟ୍ରରଲୋକନୀତିରକ୍ଷାକରିଓଡିଶାସରକାରଏକଯୁଗାନ୍ତକାରୀଘଟଣାରୂପେଓଡିଶାଲୋକସେବାଅଧିକାରଅ।ଇନ୍-୨୦୧୨ବିଧାନସଭାରେଗୃହୀତକରିଛନ୍ତି,ଯାହାନିଦ୍ଦିଷ୍ଟସମୟସୀମାରେଲୋକସେବାବାବିତରଣବାଯୋଗାଣରଗ୍ୟାରେଣ୍ଟିବାନିଶ୍ଚିତତାଦେଇଛନ୍ତି।ଲୋକସେବାଅଧିକାରଅ।ଇନଗୃହୀତହେବାସହିତଓଡିଶାସରକାରଲୋକସେବାବିତରଣରେସ୍ୱଚ୍ଛତାଆଣିବାପାଇଁଅନ୍ୟଏକବଳିଷ୍ଠପଦକ୍ଷେପନେଇଅଛନ୍ତି।</p>
            <div class="col-lg-4 p0 mtop15">
                <table class="act">
                    <thead>
                        <tr>
                            <th class="tblhd">ଆଇନ ଓ ନିୟମ</th>
                            <th class="tblhd">ଇଂରାଜୀ</th>
                            <th class="tblhd">ଓଡିଆ</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/Act.pdf" target="_blank">ଆଇନ</a></td>
                            <td><a href="../pdf/ORPS_Odia_Act.pdf" target="_blank">ଆଇନ</a></td>
                        </tr>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/Rules.pdf" target="_blank">ନିୟମ</a></td>
                            <td><a href="../pdf/ORPS_Odia_Rule.pdf" target="_blank">ନିୟମ</a></td>
                        </tr>
                        <tr>
                            <td class="tblhd">ଲୋକସେବା ଅଧିସୂଚନା</td>
                            <td class="tblhd">ଇଂରାଜୀ</td>
                            <td class="tblhd">ଓଡିଆ</td>
                        </tr>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/Notification_ORTPS_Services.pdf" target="_blank">ସେବା</a></td>
                            <td>&nbsp;</td>
                        </tr>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/Amendment_ORTPS_Services.pdf" target="_blank">ସେବା ସଂଶୋଧନ</a></td>
                            <td>&nbsp;</td>
                        </tr>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/8826Service.pdf" target="_blank">ସେବା ପର୍ଯ୍ୟାୟ -୨</a></td>
                            <td>&nbsp;</td>
                        </tr>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/57-63Services.pdf" target="_blank">ସେବା ପର୍ଯ୍ୟାୟ -୩</a></td>
                            <td>&nbsp;</td>
                        </tr>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/33483_Notification_ORTPSA%202012.pdf" target="_blank">ନୂତନ ସେବା ପର୍ଯ୍ୟାୟ -୪</a></td>
                            <td>&nbsp;</td>
                        </tr>
                        <tr>
                            <td>&nbsp;</td>
                            <td><a href="../pdf/24145.pdf" target="_blank">ହାତପମ୍ପ/ନଳକୂପ ମରାମତି ର ସେବା ସଂଶୋଧନ </a>
                                <img src="../img/new_icons.gif" /></td>
                            <td>&nbsp;</td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <div class="col-lg-8 act_txt">
                <h2>ଉଦ୍ଦେଶ୍ୟ</h2>
                <p>ଓଡିଶାଲୋକସେବାଅଧିକାରୀଆଇନ୍-୨୦୧୨ରଲକ୍ଷ୍ୟହେଉଛିରାଜ୍ୟସ୍ତରରେଗୋଟିଏଛତାତଳେବିଭିନ୍ନସେବାନିମନ୍ତେଗ୍ୟାରେଣ୍ଟି/ନିଶ୍ଚିନ୍ତତାଯୋଗାଇଦେବା।ଏହାଚାହୁଁଛିନାଗରିକମାନଙ୍କରଉନ୍ନତଲୋକସେବାନିମତ୍ତେବଦ୍ଦିତଦାବୀକୁନିବେଦନକରିବାସେବାବିତରଣବାଯୋଗାଣକ୍ଷେତ୍ରରେଅବହେଳାନିମନ୍ତେସରକାରୀଅଧିକାରୀମାନଙ୍କଉପରେଦଣ୍ଡବିଧାନଦ୍ୱାରାଦୁର୍ନୀତିଲୋପକରିବାଓଲୋକସେବାକୁସାର୍ବଜନୀନକରିବା।ଅଧିକନ୍ତୁନାଗରିକମାନଙ୍କରସନନ୍ଦରେଯାହାଥିଲାତାହାପ୍ରଶାସନିକପ୍ରତିଶୃତିରେରୂପାନ୍ତରିତହୋଇବୈଧଅଧିକାରଆଇନରବ୍ୟବସ୍ଥାଅନୁଯାୟୀବିଚାରଯୋଗ୍ୟଅଟେ।</p>

                <h2>ପ୍ରମୁଖବୈଶିଷ୍ଟାବଳୀ</h2>
                <ul>
                    <li>ବିଭିନ୍ନସେବାଗୁଡିକ,ଯାହାଜଣେନାଗରିକବିଭିନ୍ନବିଭାଗରୁପାଇପାରିବସେଗୁଡିକସେବାପାଇବାରସମୟସୀମାସହିତବିଜ୍ଞାପିତହେବ।ଏପରିବିଜ୍ଞାପିତହୋଇଥିବାସେବାରବିତରଣପାଇଁଜଣେମନୋନିତଅଧିକାରୀରହିବେ,ଯାହକୁଜଣେନାଗରିକଦରଖାସ୍ତଦେଇପାରିବେ।ମନୋନିତଅଧିକାରୀଉକ୍ତସେବାପ୍ରଦାନନିଦ୍ଦିଷ୍ଟସମୟଅବଧିରେଯୋଗାଇଦେବେ।</li>

                    <li>ଯଦିନାଗରିକନିଦ୍ଦିଷ୍ଟସମୟସୀମାମଧ୍ୟରେଉକ୍ତସେବାପାଇବାରୁବଞ୍ଚିତହେବେତେବେସେପୁନବିଚାରକରିଥିବାଅଧିକାରିଙ୍କସମ୍ମୁଖରେପୁନବିଚାରପାଇଁନିବେଦନକକରିପାରିବେ।ପୁନବିଚାରକରୁଥିବାଅଧିକାରିମାମଲାରପୁନବିଚାରକରିପାରିବେଓଆବଶ୍ୟକୀୟଆଦେଶଦେଇପାରିବେ।</li>

                    <li>ପୁନବିଚାରକରୁଥିବାଅଧିକାରୀଙ୍କବିଚାରଓଆଦେଶରେକ୍ଷୁବ୍ଧକିମ୍ୱାଉଦିଷ୍ଟସମୟସୀମାମଧ୍ୟରେସେବାନପାଇଥିଲେବାନିଦ୍ଦିଷ୍ଟସମୟସୀମାରେସେବାପାଇବାରେବିଳମ୍ୱହୋଇଥିଲେପୁନପରିମାଜନାଅଧିକାରିଙ୍କସମ୍ମୁଖରେଦା୍ୟରକରିପାରିବେ।</li>

                    <li>ଯଦିପରିମାର୍ଜନଅଧିକାରିଦେଖବେଯେମନୋନିତଅଧିକାରୀସେବାପ୍ରଦାନରେଯଥେଷ୍ଟଯୁକ୍ତିଯୁକ୍ତକାରଣନଥାଇବିଫଳହୋଇଛନ୍ତି,ତେବେତାଙ୍କଉପରେଟ.୫୦୦୦ମଧ୍ୟରେଶାସ୍ତିଆରୋପକରିପାରିବେ।</li>

                    <li>ଯଦିପରିମାର୍ଜନଅଧିକାରିଅନୁଭବକରିବେଯେସେବାଯୋଗାଇବାରେନିଦ୍ଦିଷ୍ଟସମୟସୀମାପରେବିଳମ୍ୱହୋଇଛିତାହାହେଲେ୨୫୦ଟଙ୍କାଭିତରେଶାସ୍ତିପ୍ରଦାନକରିପାରିବେ।</li>

                    <li>ପରିମାର୍ଜନଅଧିକାରୀଙ୍କନିଷ୍ପତ୍ତିଅନୁସାରେଶାସ୍ତି,ଅର୍ଥସ୍ଥଳଅନୁଯା୍ୟୀମନୋନିତଅଧିକାରୀପୁନବିଚାରଏବଂସଂପୃକ୍ତଅଧସ୍ତନକର୍ମଚାରୀଙ୍କଠାରୁଯଥାଅନୁପାତରେଆଦା୍ୟହୋଇପାରିବ।</li>

                    <li>ଯାହାହେଲେମଧ୍ୟମନୋନିତଅଧିକାରୀପୁନବିଚାରଅଧିକାରୀଓସଂପୃକ୍ତଅଧସ୍ତନକର୍ମଚାରୀଙ୍କ ;ପୁରୁଷବାମହିଳାହୁଅନ୍ତୁ; ସେମାନଙ୍କରଶୁଣାଣିହେବାପାଇଁଶାସ୍ତିଅର୍ଥଦଣ୍ତଦେବାପୂର୍ବରୁଯୁକ୍ତିଯୁକ୍ତସୁ୍ଯୋଗଦିଆଯିବ।</li>

                    <li>ପୁନବିଚାରଅଧିକାରିଙ୍କଆଦେଶକୁଅସ୍ୱିକାରକଲେତାହାଅସଦାଚରଣଭାବେଗୃହିତହେବଏବଂସଂପୃକ୍ତଅଧିକାରୀକର୍ମଚାରୀଶୃଖଳାଗତକାର୍ଯ୍ୟାନୁଷ୍ଠାନପାଇଁଆଇନ୍ଅନୁସାରେଦା୍ୟୀହେବେ।</li>
                </ul>
            </div>
        </div>
    </div>
</asp:Content>
