Repository: balkrishantechsumsolution/MPSS
Catalog: CitizenPortalLib/Resources/Service.*.resx
Languages: hi_in, or_in

# lblCorrespond99
source: To Class
hi_in: वर्ग के लिए

# lblCorrespond555
source: Nearest Govt High School Distance(K.M.)
hi_in: निकटतम सरकारी हाई स्कूल दूरी( कि.मी)

# lblCorrespond556
source: Qualification of Principal
hi_in: प्राचार्य की योग्यता

# lblCorrespond559
source: Attach list of laboratory equipment
hi_in: प्रत्येक विषय की प्रयोगशाला में उपलब्ध सामग्री उपकरण की पृथक से सूची सलग्न करें)

# lblCorrespond560
source: School Information
hi_in: स्कूल की जानकारी

# lblCorrespond561
source: Society and Other Information
hi_in: संस्था और अन्य जानकारी

# lblCorrespond562
source: Academic Arrangement Information
hi_in: शैक्षणिक व्यवस्था की जानकारी

# lblCorrespond563
source: Land and TimeTable Information
hi_in: भूमि और समय सारिणी की जानकारी

# lblCorrespond564
source: Facilities and PHYSICAL Handicapped Information
hi_in: सुविधाएं और शारीरिक विकलांग जानकारी

# lblCorrespond565
source: Appendix 1
hi_in: परिशिष्ट 1

# lblCorrespond566
source: Appendix 2
hi_in: परिशिष्ट 2

# lblCorrespond567
source: Appendix 3
hi_in: परिशिष्ट 3

# lblCorrespond568
source: Appendix 4
hi_in: परिशिष्ट 4

# lblCorrespond569
source: Appendix 5
hi_in: परिशिष्ट 5

# lblCorrespond570
source: School Land/Building Details
hi_in: स्कूल भूमि / भवन विवरण

# lblcorresponds99999
source: Every school should have educational (audio-visual) material as well as reading material to suit the needs of young children.
hi_in: प्रत्येक विद्यालय में छोटे बच्चों की अनुकूलता की दृष्टि से पठन पाठन सामग्री शैक्षणिक (दृष्य-श्रव्य ) सामग्री भी हो।

# lblcorresponds999991
source: 4. There will be a meeting of Teacher-Parent Association every month, which will be included in the proceedings.
hi_in: 4. प्रतिमाह शिक्षक-पालक संघ की बैठक होगी जिसे कार्यवाही विवरण में सम्मिलित किया जायेगा।

# lblcorresponds999992
source: 5. P.T.A. The main task of the organization is to provide security, protection and proper environment to the children.
hi_in: 5. पी. टी. ए. का मुख्यकार्य बच्चों / बच्चियों को सुरक्षा, संरक्षण और समुचित वातावरण उपलब्ध करवाना।

# lblcorresponds9999921
source: 7. Regular health check-up should be done by a registered doctor.
hi_in: 7. नियमित स्वास्थ्य परीक्षण पंजीकृत डॉक्टर के द्वारा हों।

# addressLine1
source: Address Line-1 (Care of)
or_in: ଠିକଣା ଧାଡି-୧ (ମାର୍ଫତ)

# addressLine2
source: Address Line-2 (Building)
or_in: ଠିକଣା ଧାଡି-୨ (ମହଲା)

source: Age as on 01.01.2016
or_in: ୦୧.୦୧.୨୦୧୬ ସୁଦ୍ଧା ହୋଇଥିବା ବୟସ

# appaadharno
source: Applicant Aadhar Number (if available)
or_in: ଅ।ଧାରକାର୍ଡର ସମ୍ପୁର୍ଣ୍ଣ ବିବରଣୀ

source: Applicant Details
or_in: ଅ।ବେଦକଙ୍କ ସମ୍ପୁର୍ଣ୍ଣ ବିବରଣୀ

source: Applicant Photograph
or_in: ଅ।ବେଦନକାରୀଙ୍କ ଫଟୋ

source: Applicant Signature
or_in: ଅ।ବେଦନକାରୀଙ୍କ ଦସ୍ତଖତ

source: (As per HSC Certificate)
or_in: (ମାଟ୍ରିକ ପ୍ରମାଣପତ୍ର ଅନୁସାରେ)

source: Block/Taluka
or_in: ପଞ୍ଚାୟତ ସମିତି

# bronze
source: Bronze/3rd
or_in: ତାମ୍ର

source: Category
or_in: ଶ୍ରେଣୀ

source: Chest
or_in: ଛାତି

source: Date
or_in: ତାରିଖ

source: Date of Birth
or_in: ଜନ୍ମ ତାରିଖ (ମାଟ୍ରିକ ପ୍ରମାଣପତ୍ର ଅନୁସାରେ)

source: Declaration
or_in: ଘୋଷଣା

# declaration2
source: Declaration for Participation in Physical Efficiency Test
or_in: ଶାରୀରିକ ସକ୍ଷମ ପରୀକ୍ଷାରେ ଅଂଶଗ୍ରହଣ ପାଇଁ ଘୋଷଣାନାମା

# declarationtext
source: declared that the above statement furnished is completely correct to the best of my knowledge. If any, facts stated above are found to be in-correct my candidature will stand cancelled.
or_in: ଘୋଷଣା କରୁଛି ଯେ, ମୋର ଜ୍ଞାତସାରରେ ଉପରୋକ୍ତ ପ୍ରଦତ୍ତ ତଥ୍ୟ ସଂମ୍ପୁର୍ଣ୍ଣ ଭାବରେ ଠିକ୍। ଯଦି ପ୍ରଦତ୍ତ ତଥ୍ୟରେ କୌଣସି ଭୁଲ ଅଛି ବୋଲି ପ୍ରମାଣିତ ହୁଏ, ତେବେ ମୋର ପ୍ରାର୍ଥୀତ୍ୱ ନାକଚ କରାଯାଇପାରିବ।

# declarationtext1
source: I agree to serve anywhere in Odisha if selected
or_in: ଯଦି ମୁଁ ନବମ ଭାରତୀୟ ରିର୍ଜରଭ ବ୍ୟାଙ୍କ ବାଟାଲିୟନ(ସ୍ୱତନ୍ତ୍ର)ରେ ମନୋନୀତ ହୁଏ ତେବେ ଓଡିଶାର ଯେକୌଣସି ସ୍ଥାନରେ ସେବା କରିବାକୁ ମୋର କୌଣସି ଅ।ପତ୍ତି ନାହିଁ ।

# declarationtext2
source: undersigned Shri
or_in: ମୁଁ ନିମ୍ନ ସ୍ୱାକ୍ଷରକାରୀ ଶ୍ରୀ

# declarationtext3
source: I hereby declare that I am completely capable and fit to appear in the Physical Efficiency Test for the post of Constables. During the Physical Efficiency Test if any, Physical injury or untoward accident takes place, the concerned officers shall not be held responsible or liable.
or_in: ଏଠାରେ ଘୋଷଣା କରୁଛି ଯେ ନବମ ଭାରତୀୟ ବଳ(ସ୍ୱତନ୍ତ୍ରର) କନେଷ୍ଟବଳ ପଦବୀ ପାଇଁ ଅନୁଷ୍ଠିତ ଶାରୀରିକ ଦକ୍ଷତା ପରୀକ୍ଷାରେ ଅଂଶଗ୍ରହଣ କରିବା ପାଇଁ ଯୋଗ୍ୟ ଓ ଉପଯୁକ୍ତ ଯେକୌଣସି ଶାରୀରିକ ସକ୍ଷମ ପରୀକ୍ଷା ସମୟରେ ଶାରୀରିକ ଅ।ଘାତ କିମ୍ୱା ଅ।କସ୍ମିକ ଦୁର୍ଘଟଣା ଉକ୍ତ ସ୍ଥାନରେ ଘଟେ, ତେବେ ସଂପୃକ୍ତ ଅଧିକାରୀ ଏଥିପାଇଁ କୌଣସି ପ୍ରକାର ଦାୟୀ କିମ୍ୱା ଉତ୍ତରଦାୟୀ ରହିବେନାହିଁ।

# educationalQualificationofHSC
source: Educational Qualification of High School Certificate (HSC)/Equivalent
or_in: ଶିକ୍ଷାଗତ ଯୋଗ୍ୟତା, ମାଟ୍ରିକ

# eExDistrict
source: Employment Exchange District
or_in: ନିଯୁକ୍ତି ପଞ୍ଜିକୃତ ଜିଲ୍ଲା

# eExRegistrationDate
source: Employment Exchange Registration Date
or_in: ନିଯୁକ୍ତି ପଞ୍ଜିକୃତ ତାରିଖ

# eExRegistrationName
source: Name of Employment Exchange
or_in: ନିଯୁକ୍ତି ପଞ୍ଜିକରଣ କେନ୍ଦ୍ର ର ନାମ

# eExRegistrationNo
source: Employment Exchange Registration Number
or_in: ନିଯୁକ୍ତି ପଞ୍ଜିକୃତ କ୍ରମାଙ୍କ

source: Email ID
or_in: ଇମେଲ

source: Employment Exchange Details
or_in: ନିଯୁକ୍ତି ପଞ୍ଜିକରଣ ସଂସ୍ଥାର ବିସ୍ତୃତ ବିବରଣୀ

source: Exam Cleared
or_in: ପରୀକ୍ଷାରେ ସଫଳତା

# fatherName
source: Father's Name
or_in: ପିତାଙ୍କର ନାମ

source: (For correspondence)
or_in: (ଯୋଗାଯୋଗପାଇଁ)

source: From
or_in: ଠାରୁ

source: Gender
or_in: ଲିଙ୍ଗ

# gold
source: Gold/1st
or_in: ସ୍ୱର୍ଣ୍ଣ

# grade
source: Grade System
or_in: ଗ୍ରେଡ୍

source: Heavy Vehicle
or_in: ଭାରି ଯାନ

source: Height
or_in: ଉଚ୍ଚତା

source: I
or_in: ମୁଁ ଶ୍ରୀ

source: International
or_in: ଅ।ର୍ନ୍ତଜାତୀୟ

source: Landmark
or_in: ସ୍ଥାନୀୟ ଚିହ୍ନ

# lblFirstPreference
source: First Preference
or_in: ପ୍ରଥମ ପସନ୍ଦ

# lblOISFTitle
source: Application for Recruitment of Constables in 9th SIRB
or_in: ନବମ ଇଣ୍ଡିଆ ରିଜର୍ଭ ବାଟାଲିୟନ୍ (ସ୍ୱତନ୍ତ୍ର) ରେ କନେଷ୍ଟବଳ ନିଯୁକ୍ତି ପାଇଁ ଆବେଦନ ପତ୍ର

source: Light Vehicle
or_in: ହାଲୁକା ଯାନ

source: Locality
or_in: ଅଞ୍ଚଳ

source: Mark Secured
or_in: ପ୍ରାପ୍ତ ନମ୍ବର

source: Name of the Board / Council
or_in: ମାଧ୍ୟମିକ/ଉଚ୍ଚମାଧ୍ୟମିକ ଶିକ୍ଷାପରିଷଦର ନାମ

source: Name of the Candidate
or_in: ପ୍ରାର୍ଥୀଙ୍କର ନାମ

# nameoftheExaminationPassed
source: Name of the Examination Passed (HSC & Equivalent)
or_in: ଉତ୍ତୀର୍ଣ୍ଣ ପରୀକ୍ଷା ନାମ(ମାଧ୍ୟମିକ ଶିକ୍ଷା ପରିଷଦ ବା ତତୁଲ୍ୟ)

source: National
or_in: ଜାତୀୟ

source: Nationality
or_in: ଜାତୀୟତା

source: No
or_in: ନାଁ

# noabilitytoOdialang
source: Ability to read, write and speak Odia langugae
or_in: ଓଡିଅ। ଭାଷା ଯୋଗ୍ୟତା

source: Other Information
or_in: ଅନ୍ୟ ସୂଚନା

source: Panchayat/Village/City
or_in: ପଞ୍ଚାୟତ/ଗ୍ରାମ/ସହର

source: Percentage (%)
or_in: ଶତକଡା

source: Permanent Address
or_in: ସ୍ଥାୟୀ ଠିକଣା

source: Pin Code
or_in: ଡାକଘର କ୍ରମାଙ୍କ

source: Place
or_in: ସ୍ଥାନ

source: Present Address
or_in: ବର୍ତ୍ତମାନ ଠିକଣା

source: Read
or_in: ପଢିବା

source: Religion
or_in: ଧର୍ମ

source: Road/Street Name
or_in: ରାସ୍ତା/ମାର୍ଗର ନାମ

source: Same as Permanent Address
or_in: ଯଦି ସ୍ଥାୟୀ ଠିକଣା ସମାନ

# secondpreference
source: Apply for second preference
or_in: ଅପ୍ପଳୟ ଫୋର ସେକେଣ୍ଡ ପ୍ରିଫରେନ୍ସ

# section1
source: Has the Candidate passed Odia as one of the subject in HSC Examination or an examination in Odia language equivalent to M.E. Standard recognised or conducted by the School and Mass Education Department of Odisha. (photo copy with self attestation should be enclosed)
or_in: ଅ।ବେଦନକାରୀ ମେଟ୍ରିକ ପରୀକ୍ଷାରେ ଓଡିଅ।କୁ ବିଷୟ ରଖି ଉତ୍ତୀର୍ଣ୍ଣ ହୋଇଛନ୍ତି କିମ୍ବା ଗଣଶିକ୍ଷା ବିଭାଗ ଅଧୀନରେ ମଧ୍ୟ ଇଂଗ୍ରାଜୀ ଶ୍ରେଣୀ ସମତୁଲ୍ୟ ଓଡିଅ। ଭାଷା ପରୀକ୍ଷାରେ ଉତ୍ତୀର୍ଣ୍ଣ ହୋଇଛନ୍ତି କି?( ଉତ୍ତୀର୍ଣ୍ଣ ପ୍ରମାଣପତ୍ରର ଅବିକଳ ନକଲ ନିଜ ସ୍ୱାକ୍ଷର ଥାଇ ଏହା ସହ ସଂପୃକ୍ତ କରିବେ)

# section2
source: Whether the candidate is married?
or_in: ଅ।ବେଦନକାରୀ ବିବାହିତ କି?

# section2a
source: If Married, whether he has more than one spouse living?
or_in: ଯଦି ହଁ, ତେବେ ଏକାଧିକ ସ୍ତ୍ରୀ ସହ ବାସ କରୁଛନ୍ତି କି?

# section3
source: Whether the Candidate is a Ex-Serviceman?
or_in: ଅ।ବେଦନକାରୀ ପ୍ରାକ୍ତନ ପ୍ରତିରକ୍ଷା କର୍ମଚାରୀ କି?

# section3a
source: Qualifying Service rendered in Defence
or_in: ପ୍ରତିରକ୍ଷା ବାହିନୀର ନିଯୁକ୍ତି କାଳୀନ ବିବରଣୀ(ଅବଧି)

# section3b
source: Duration of service
or_in: ଚାକିରି ବର୍ଷ ସଂଖ୍ୟା

# section4
source: Whether the candidate is a Sports Person?
or_in: ଅବେଦନକାରୀ ଖେଳାଳୀ କି?

# section4a
source: Name of the participated Sports event
or_in: ଦୟାକରି ଭାଗନେଇଥିବା ଖେଳଟିକୁ ଚୟନ କରନ୍ତୁ

# section4b
source: Please Mention the Sports Federation or Association Name
or_in: ଦୟାକରି କ୍ରୀଡାସଙ୍ଘ/ସଂଙ୍ଗଠନର ନାମ ଉଲ୍ଲେଖ କରନ୍ତୁ

# section4c
source: Whether he wants to avail relaxation in height, weight & chest
or_in: ଉଚ୍ଚତା, ଓଜନ, ଛାତି କୋହଳ ଚାହୁଁଛନ୍ତି କି?

# section4d
source: Relaxation wants to avail in Physical Measurements
or_in: ଶାରୀରିକ ମାପ କୋହଳ ଚାହୁଁଛନ୍ତି କି?

# section5
source: If Sports Person (candidate only indicate one sports event participated in Open National Championship / International Championship and the same should be recognized and sponsored either by the recognized National Sports Federations / Associations or Indian Olympic Association, Odisha State Sports Association, Affiliated to the recognized National Sports Federation /Association)
or_in: କ୍ରୀଡାବିତ୍ କି? (ଜାତୀୟ ପ୍ରତିଯୋଗିତାରେ ଅଂଶଗ୍ରହଣ କରିଥିବେ / ଅ।ର୍ନ୍ତଜାତୀୟ ପ୍ରତିଯୋଗିତା ଏବଂ ଜାତୀୟ କ୍ରୀଡା ମହାସଂଘ ଅନୁମୋଦିତ ଏବଂ ପ୍ରାୟୋଜିତ ସମତୁଲ୍ୟ/ଭାରତୀୟ ଅଲମ୍ପିକ କ୍ରୀଡାସଂଘ/ଓଡିଶା ରାଜ୍ୟ କ୍ରୀଡାସଂଘ /ଜାତୀୟ କ୍ରୀଡା ମହାସଂଘ ଦ୍ୱାରା ଅନୁବନ୍ଧିତ ହୋଇଥିବା ସଙ୍ଗଠନ ମଧ୍ୟରୁ ପ୍ରାର୍ଥୀ ଗୋଟିଏ କ୍ରୀଡାକୁ ସୂଚୀତ କରିବେ)

# section5a
source: Participated in Sports Event
or_in: ଅଂଶଗ୍ରହଣ କରିଥିବା କ୍ରୀଡା ପ୍ରତିଯୋଗିତା

# section5b
source: In which Sports and Category (National/International)
or_in: କେଉଁ ଖେଳ ଓ ଶ୍ରେଣୀ (ଜାତୀୟ, ଅ।ର୍ନ୍ତଜାତୀୟ)

# section5c
source: Awarded any Medal (Gold/Silver/Bronze) Appreciation ( 1st / 2nd / 3rd)
or_in: ସମ୍ବର୍ଦ୍ଧିତ ଯେକୌଣସି ପଦକ (ସ୍ୱର୍ଣ, ରୌପ୍ୟ, ବ୍ରୋଞ୍ଚ) (ପ୍ରଥମ.ଦ୍ୱିତୀୟ,ତୃତୀୟ)

# section6
source: Whether the candidate possesses NCC Certificate?
or_in: ପ୍ରାର୍ଥୀ ଜାତୀୟ ସମର ଶିକ୍ଷାର୍ଥୀ ବାହୀନି ସର୍ଟିଫିକେଟ ପାଇଛନ୍ତି କି?

# section6a
source: Category of NCC Certificate
or_in: ସମର ଶିକ୍ଷାର୍ଥୀ ବାହିନୀ ପ୍ରମାଣପତ୍ରର ଶ୍ରେଣୀ

# section7
source: Whether the candidate possesses a Driving licenses having the validity for at least 1 year (Excluding the learning period)?
or_in: ପ୍ରାର୍ଥୀ ମୋଟର ଚାଳନା ଅନୁମତିପତ୍ର ପାଇଛନ୍ତି ଯାହା ବୈଧତା ୧ବର୍ଷ(ଅସ୍ଥାୟୀ କାଳସମେତ)

# section7a
source: Whether the license is applicable for Heavy Vehicle or Light Vehicle (photo copy of such license with self attestation should be enclosed)
or_in: ଏହି ଅନୁମତି ପତ୍ର ଭାରୀଯାନ କିମ୍ୱା ହାଲୁକାଯାନପାଇଁ ଉପଯୁକ୍ତ(ଅନୁମତିପତ୍ରର ଅବିକଳ ନକଲ ନିଜ ସ୍ୱାକ୍ଷରସହିତ ଏଥିରେ ସଂଯୁକ୍ତ କରନ୍ତୁ) ।

# section7b
source: License Number and Date
or_in: ମୋଟର ଗାଡି ଚାଳନା ଅନୁମତିପତ୍ର ନମ୍ୱର ଓ ତାରିଖ

# section7c
source: District of RTO Office from which license issued
or_in: ଅନୁମତି ପତ୍ର ପ୍ରଦାନ କରିଥିବା ଜିଲ୍ଲା ପରିବହନ କାର୍ଯ୍ୟାଳୟ

# section7d
source: Name of the RTO Office from which license issued
or_in: ଅନୁମତି ପତ୍ର ପ୍ରଦାନ କରିଥିବା ପରିବହନ କାର୍ଯ୍ୟାଳୟ

# section8
source: Whether the candidate is involved in any criminal case?
or_in: ପ୍ରାର୍ଥୀ କୌଣସି ଅପରାଧ ମାମଲାରେ ସଂପୃକ୍ତ ଅଛନ୍ତି କି?

# section8a
source: Status of the Criminal Case
or_in: ଅପରାଧ ମାମଲାର ସ୍ଥିତି

# section8b
source: State where case is Registered
or_in: କେଉଁ ଥାନାରେ ଏହା ପଞ୍ଜିକୃତ

# section8c
source: Name of the District
or_in: ଜିଲ୍ଲାର ନାମ

# section8d
source: Police Station Name
or_in: ପୋଲିସ ଥାନାର ନାମ

# section8e
source: Police Station Case Reference Number
or_in: ଥାନାରେ ଏହାର ଅନୁସୂଚୀତ କ୍ରମାଙ୍କ

# section8f
source: IPC Section
or_in: ଭାରତୀୟ ପିଙ୍ଗଳକୋର୍ଡ ଧାରା

# signature
source: Full Name of the Candidate
or_in: ଆବେଦନ କାରୀଙ୍କ ସମ୍ପୂର୍ଣ ନାମ

# silver
source: Silver/2nd
or_in: ରୌପ୍ୟ

source: Son of
or_in: ପିତା

source: Speak
or_in: କହିବା

source: State
or_in: ରାଜ୍ୟ

source: Telelphone
or_in: ଟେଲିଫୋନ

source: To
or_in: ପର୍ଯ୍ୟନ୍ତ

source: Total Marks
or_in: ମୋଟ ନମ୍ବର

source: Weight
or_in: ଓଜନ

source: (with STD Code)
or_in: ଦୁରଭାଷା (ସ୍ଥାନୀୟ କୋଡ୍)

source: Write
or_in: ଲେଖିବା

source: Year of Passing
or_in: ଉତ୍ତୀର୍ଣ୍ଣ ବର୍ଷ

source: Yes
or_in: ହଁ

# alternatemobile
source: Alternate Mobile Number
or_in: ଅନ୍ୟ ମୋବଇଲ୍ ନମ୍ବର

# hSc2ouat
source: Education Qualification of Higher Secondary Examination +2Science /Equivalent
or_in: Education Qualification of Higher Secondary Examination (10+2) Sc

# ouatUndertaking
source: In the event of my admission to any course
or_in: In the event of my admission to any course I hereby undertake to abide by the disciplinary rules and regulations of the Hostel, College and the University and not to involve my self in any such activities as : violation of hostel discipline, disobedience of instructions of hostel authorities, Immoral conduct of disorderly behavior including “ragging”
