Repository: balkrishantechsumsolution/MPSS
Catalog: CitizenPortalLib/Resources/Service.*.resx
Languages: hi_in, or_in

# EmployeeImformationLabel
source: Name in English
hi_in: Name in Hindi

# EmpNameLabel
source: Emp Name in English
hi_in: Emp Name in Hindi

# lblAffidavitName
source: Affidavit Name
hi_in: हलफनामा नाम

# lblAppAddress
source: Address Line-1 (Care of)
hi_in: पता

# lblAppAge
source: Age
hi_in: उम्र

# lblAppBuilding
source: Address Line-2 (Building)
hi_in: भवन

# lblAppDistrict
source: District
hi_in: जिला

# lblAppDOB
source: Date of Birth
hi_in: जन्म तारीख

# lblAppEmail
source: Email ID
hi_in: ई-मेल

# lblAppFatherName
source: Father / Husband Name
hi_in: पिता / पति का नाम

# lblAppGender
source: Gender
hi_in: लिंग
or_in: ଲିଙ୍ଗ

# lblAppLandmark
source: Landmark
hi_in: सीमा चिन्ह

# lblAppLocality
source: Locality
hi_in: स्थान

# lblAppMobile
source: Mobile Number
hi_in: भ्रमणध्वनी क्रमांक

# lblAppMotherName
source: Mother Name
hi_in: माँ का नाम

# lblAppName
source: Applicant Name
hi_in: प्रथम नाम

# lblAppNameLL
source: Applicant Name Local
hi_in: प्रथम नाम

# lblAppOccupation
source: Occupation
hi_in: व्यवसाय

# lblAppPincode
source: Pin Code
hi_in: पिनकोड

# lblAppSal
source: Title/Initial
hi_in: उपाधी

# lblAppState
source: State
hi_in: राज्य

# lblAppStreet
source: Road/Street Name
hi_in: मार्ग

# lblappsubdis
source: Block/Taluka
hi_in: तहसील

# lblAppVillage
source: Panchayat/Village/City
hi_in: गाँव

# lblNameOfIdentifier
source: Name of the Identifier
hi_in: पहचानकर्ता का नाम

# lblReason
source: Reason
hi_in: कारण

# lblAffidavitDetails
source: Affidavit Details
hi_in: शपथ पत्र का विवरण

# lblApplicantDetails
source: Applicant Details
hi_in: आवेदक का विवरण

# lblAppPhotograph
source: Applicant Photograph
hi_in: आवेदक फोटोग्राफ

# lblDeclaration
source: Declaration
hi_in: घोषणा

# lblFirstName
source: First Name
hi_in: प्रथम नाम

# lblIdentifierResidenceDetails
source: Identifier Residence Details
hi_in: पहचानकर्ता निवास विवरण

# lblLastName
source: Last Name
hi_in: सरनेम

# lblPostalAddress
source: Postal Address
hi_in: डाक पता

# lblReasonForAffidavit
source: Reason for Affidavit
hi_in: शपथ पत्र के लिए कारण

# lblResidentialAddress
source: Residential Address
hi_in: घर का पता

source: Address
hi_in: पता

# appage
source: Applicant Age
hi_in: आवेदक की आयु

source: Blood Group
hi_in: रक्त वर्ग

source: District
hi_in: जिला
or_in: ଜିଲ୍ଲା

# lblDOB
source: Date of Birth
hi_in: जन्मतिथि

# emgperson
source: Emergency contact person details
hi_in: आपातकाल मे व्यक्ति से संपर्क कारने का विवरण

# govtorissa
source: GOVERNMENT OF ODISA
hi_in: ओडिशा सरकार

source: INFORMATION
hi_in: जानकारी

# lbl1txt
source: Please keep and use the card
hi_in: कृपया कार्ड को रखे और कार्ड का उपयोग करे

# lbl2txt
source: If the card is misused, the legal action will be taken
hi_in: कार्ड का दुरुपयोग कारेने पर् कानूनी कार्रवाई की जाएगी

# lbl3txt
source: If the card is lost, immediately inform the relevant office
hi_in: कार्ड खो जाता है तो तुरंत प्रासंगिक कार्यालय को सूचित

# lblDeclarationText
source: solemnly affirm that the above mentioned information / documnets submitted by me is true and correct to my knowledge and belief. I hereby agree to be liable for legal consequences for any information found incorrect or untrue at a later date.
hi_in: सत्यनिष्ठा से घोषणा करता हुँ, मेरे द्वारा ऊपर उल्लेख जानकारी सात्य और सही है यदि कोई भी जानकारी गलत या झूठ होता है तो कानूनी परिणाम के लिए उत्तरदायी होना के लिए सहमत हैं।

# lblDocAge
source: Age Proof
hi_in: आयु प्रमाण दस्तावेज़

# lblDocDomicile
source: Domicile Proof
hi_in: अधिवास प्रमाण दस्तावेज

# lblDocOther
source: Any Other Document
hi_in: कोई अन्य दस्तावेज

# lblDocRes
source: Residence Proof
hi_in: निवास प्रमाण दस्तावेज

# lblI
source: I
hi_in: मैं

# lblSenCertHeading
source: SENIOR CITIZEN
hi_in: वरिष्ठ नागरिक

# lblSenCertOut
source: Senior Cetizen Certificate Output
hi_in: वरिष्ठ नागरिक प्रमाण पत्र आउटपुट

# lblUploadDetails
source: Supporting Documents
hi_in: सहायक दस्तावेज अपलोड

# mobileno
source: Mobile Number
hi_in: मोबाइल नंबर
or_in: ମୋବଇଲ୍ ନମ୍ବର

source: Name
hi_in: नाम

source: on
hi_in: पर

# serialno
source: Sl. No.
hi_in: क्रम सं

# srcitcert
source: SENIOR CITIZEN CERTIFICATE
hi_in: वरिष्ठ नागरिक प्रमाण पत्र

source: Taluka
hi_in: तालुका

# tehsil
source: Tahasildar
hi_in: तहसीलदार

# year
source: years
hi_in: वर्षों

# years
source: yrs
hi_in: वर्षों

# aadhaar
source: Aadhar Number
hi_in: आधार संख्या

# lblInstruction
source: Please enter the data in English Language only
hi_in: कृपया अंग्रेजी भाषा में ही डेटा दर्ज करें

# lblLanguage
source: Choose Language :
hi_in: भाषा चुनें :

# lblClass
source: Select Class
hi_in: कक्षा का चयन करें

# lblCode
source: School Code
hi_in: स्कूल कोड

# lblFatherFullName
source: Father's Full name
hi_in: पिता का पूरा नाम

# lblFullName
source: Full Name
hi_in: आवेदक का पूरा नाम

# lblMotherFullName
source: Mother's Full Name
hi_in: माता का नाम

# lblPassExam
source: Have passed the qualifying exam from other board?
hi_in: क्या अहर्कारी परीक्षा अन्य बोर्ड से उत्तीर्ण की है ?

# lblSchool
source: Select School
hi_in: स्कूल का चयन करें

# lblSchoolClassDtl
source: Selected school and class details
hi_in: चुनें गए विद्यालय एवं कक्षा का विवरण

# lblScName
source: Registration/ScholarShip Form
hi_in: पंजीकरण/स्कॉलरशिप फॉर्म

# lblScSIsFreeEscortDis
source: Free escort facility is being given to the student in case of disability.
hi_in: विकलांगता की स्थिति में विद्यार्थी को निशुल्क अनुरक्षण सुविधा दी जा रही है।

# lblScStAdmissionNo
source: Student's School admission number
hi_in: विद्यार्थी का स्कूल प्रवेशांक

# lblScStBankAccount
source: Bank Account No.
hi_in: बैंक खाता नं.

# lblScStBankInfo
source: Student/Parents Bank Details
hi_in: छात्र/अभिभावकों का बैंक विवरण

# lblScStCaste
source: Caste
hi_in: जाति

# lblScStCBankAccount
source: Confirm Bank Account No.
hi_in: बैंक खाता संख्या की पुष्टि करें

# lblScStCBankIFSC
source: Bank IFSC Code
hi_in: बैंक आईएफएससी कोड

# lblScStClass
source: Class
hi_in: कक्षा

# lblScStCodeFacultySt
source: Code of Faculty/Stream
hi_in: संकाय/स्ट्रीम का कोड

# lblScStCodeTradeVocationalPrg
source: Code of trade taken by the student in vocational education
hi_in: व्यावसायिक शिक्षा में छात्र द्वारा लिया गया व्यापार संहिता

# lblScStCurrentCls
source: Current Class
hi_in: वर्तमान वर्ग

# lblScStDateAdmisCurrClass
source: Date of Admission to class (DD/MM/YYYY)
hi_in: कक्षा में प्रवेश की तिथि (डीडी /एमएम/वाईवाईवाईवाई)

# lblScStDateAdmisCurrSch
source: Date of admission in current school
hi_in: वर्तमान विद्यालय में प्रवेश की तिथि

# lblScStDigitalCasteNo
source: Digital Caste Certificate Number(Lok sevakendra Dwara Pradaya)
hi_in: डिजिटल जाति प्रमाण पत्र संख्या (लोक सेवा केंद्र द्वारा प्रदाय)

# lblScStDisability
source: Type of disability
hi_in: विकलांगता का प्रकार

# lblScStDtls
source: Personal Information
hi_in: व्यक्तिगत विवरण

# lblScStEquipDisability
source: Equipment given to students with disabilities
hi_in: विकलांग छात्रों को दिए गए उपकरण

# lblScStExamBoardName
source: Exam Board Name
hi_in: परीक्षा बोर्ड का नाम

# lblScStFather
source: Father's Name
hi_in: पिता का नाम

# lblScStFatherDead
source: Is Father Dead
hi_in: क्या पिता मर चुके हैं

# lblScStFatherOcc
source: Father's Occupation
hi_in: पिता का व्यवसाय

# lblScStFIncome
source: Family Income
hi_in: परिवार की आय

# lblScStFreeBicycle
source: Free Bicycle
hi_in: नि: शुल्क साइकिल

# lblScStFreeUniform
source: Free Uniform
hi_in: नि: शुल्क वर्दी

# lblScStID
source: Student ID
hi_in: विद्यार्थी आईडी

# lblScStIsAnyHaveScholarShip
source: Is the scholarship being taken by only two students from the family? (certificate attached)
hi_in: क्या छात्रवृत्ति परिवार के केवल दो छात्र ले रहे हैं? (प्रमाण पत्र संलग्न)

# lblScStIsClsFirstEnrollStatus
source: If the student is taking admission in class 1, then the enrollment status in the previous year
hi_in: यदि छात्र कक्षा 1 में प्रवेश ले रहा है तो पिछले वर्ष में नामांकन की स्थिति

# lblScStIsDGSCaste
source: Whether it is a Denotified / Ghumkkad / Semi-nomadic caste
hi_in: चाहे वह विमुक्त/घुमक्कड़/अर्ध-घुमंतू जाति हो

# lblScStIsDisadvantagedgroup
source: Belongs to the disadvantaged group?
hi_in: वंचित समूह से संबंधित है?

# lblScStIsFamilyBPL
source: Family b. P. L. Cardholder?
hi_in: परिवार बी. पी. एल. कार्डधारक?

# lblScStIsFreeTextbooks
source: Receive a complete set of free textbooks?
hi_in: नि: शुल्क पाठ्यपुस्तकों का एक पूरा सेट प्राप्त करें?

# lblScStIsFreeTransport
source: Taking free transport facility
hi_in: नि: शुल्क परिवहन सुविधा लेना

# lblScStIshomeless
source: Is the student homeless
hi_in: क्या विद्यार्थी बेघर है

# lblScStIsHosteller
source: Is Hosteller?
hi_in: हॉस्टलर है?

# lblScStIsRecSpecialTraining
source: Whether the student is receiving special training
hi_in: क्या विद्यार्थी विशेष प्रशिक्षण प्राप्त कर रहा है

# lblScStIsRegVocationalPrg
source: Is the student registered in the new vocational education program
hi_in: छात्र नए व्यावसायिक शिक्षा कार्यक्रम में पंजीकृत है

# lblScStIsResidingHostel
source: Whether the student is residing in the hostel
hi_in: क्या विद्यार्थी छात्रावास में रह रहा है

# lblScStIsRTE
source: Whether the student has been admitted under RTE?
hi_in: क्या छात्र को आरटीई के तहत दाखिला दिया गया है?

# lblScStJobSalary
source: Job Salary
hi_in: नौकरी का वेतन

# lblScStJobStaus
source: Job / Placement Status
hi_in: नौकरी / प्लेसमेंट की स्थिति

# lblScStLadliLaxmiNo
source: Ladli Laxmi No. (For students studying in primary / secondary school)
hi_in: लाड़ली लक्ष्मी नं.(प्राथमिक/माध्यमिक विद्यालय में पढ़ने वाले छात्रों के लिए)

# lblScStLastAnnualResult
source: last annual result
hi_in: अंतिम वार्षिक परिणाम

# lblScStLastCls
source: Last year's class
hi_in: पिछले साल की कक्षा

# lblScStLastClsInt
source: Name of last class institution
hi_in: अंतिम श्रेणी के संस्थान का नाम

# lblScStLvlNSFQ
source: Which level of NSFQ has been completed by the student?
hi_in: छात्र द्वारा एनएसएफक्यू का कौन सा स्तर पूरा किया गया है?

# lblScStMediums
source: Student's medium of instruction
hi_in: विद्यार्थी शिक्षा का माध्यम

# lblScStMobieNoParent
source: Mobile number of student / foster parent
hi_in: विद्यार्थी/पालक माता-पिता का मोबाइल नंबर

# lblScStMonthlyFee
source: Monthly fee
hi_in: मासिक शुल्क

# lblScStMother
source: Mother's Name
hi_in: माता का नाम

# lblScStMotherOcc
source: Mother's Occupation
hi_in: माँ का व्यवसाय

# lblScStName
source: Student Name (English)
hi_in: छात्र का नाम (अंग्रेजी)

# lblScStNative
source: Is a native of Madhya Pradesh
hi_in: मध्य प्रदेश का मूल निवासी है?

# lblScStNoOfSibling
source: How many brothers/sisters
hi_in: कितने भाई/बहन

# lblScStObjVocationalPrg
source: Objectives of student to take vocational education
hi_in: व्यावसायिक शिक्षा लेने के लिए छात्र के उद्देश्य

# lblScStParentIcomeTaxPayer
source: Whether father or guardian is income tax payer or has more than 10 acres of land? (certificate attached)
hi_in: पिता या अभिभावक आयकरदाता हैं या उनके पास 10 एकड़ से अधिक जमीन है? (प्रमाण पत्र संलग्न)

# lblScStPassPercentage
source: Pass percentage
hi_in: उत्तीर्ण प्रतिशत

# lblScStPreAttDays
source: Student's attendance day in the previous year
hi_in: पिछले वर्ष में छात्र की उपस्थिति दिवस

# lblScStReligion
source: Religion
hi_in: धर्म

# lblScStSchool
source: Student School
hi_in: विद्यार्थी स्कूल

# lblScStSection
source: Student Section
hi_in: विद्यार्थी अनुभाग

# lblScStStudentStatus
source: Student Status
hi_in: छात्र की स्थिति

# lblScStSubCaste
source: Sub Caste
hi_in: उप जाति

# lblScStSubject
source: Student Subject
hi_in: विद्यार्थी विषय

# lblScStTypeJobRoleVocationalPrg
source: What type of job roles are expected in vocational education
hi_in: व्यावसायिक शिक्षा में किस प्रकार की नौकरी की भूमिकाओं की उम्मीद की जाती है

# lblScStYrLastExam
source: Year of last class exam
hi_in: अंतिम कक्षा की परीक्षा का वर्ष

# lblStAge
source: (Age upto 01/08/2021)
hi_in: (आयु 01/08/2021 तक)

# lblStApplicantAddress
source: Applicant Address
hi_in: आवेदक का पता

# lblStBlock
source: Block
hi_in: ब्लॉक

# lblStGender
source: Gender
hi_in: लिंग

# lblStCity
source: City/Village
hi_in: शहर/ग्राम

# lblStColony
source: Colony
hi_in: कॉलोनी

# lblStDeclaration
source: Declaration* I hereby declare that the entries made by me in this application are true and correct. If any type of error or wrong information is found, the admission will be canceled for which the entire responsibility will be with itself.
hi_in: घोषणा* मैं एतद घोषणा करता करती हूँ कि इस आवेदन पत्र में मेरे द्वारा की गयी प्रविष्टिया सत्य और सही है। किसी भी प्रकार की त्रुटी या गलत जानकारी पाये जाने पर प्रवेष निरस्त किया जायें जिसकी सम्पूर्ण जिम्मेदारी स्वयं की होगी।

# lblStDistrict
source: District
hi_in: जिला

# lblStDOB
source: Date of Birth (dd/mm/yyyy)
hi_in: जन्म तिथि (dd/mm/yyyy)

# lblStEnroll
source: Enrollment Form Session
hi_in: नामांकन प्रपत्र सत्र

# lblStFilter
source: Student Details Filter
hi_in: छात्र विवरण फ़िल्टर

# lblStCategory
source: Category
hi_in: श्रेणी

# lblStHouseNo
source: House No.
hi_in: मकान नंबर

# lblStMoblie
source: Moblie
hi_in: मोबाइल नं

# lblStNative
source: Are you a native of Madhya Pradesh?
hi_in: क्या आप मध्यप्रदेश के मूलनिवासी है ?

# lblStPinCode
source: Pin Code
hi_in: पिन कोड

# lblStSamagraID
source: Samagra ID
hi_in: समग्र आईडी

# lblStTCUpload
source: TC to upload:
hi_in: अपलोड करने के लिए टीसी:

# lblStudentProfile
source: Student Profile Details
hi_in: छात्र प्रोफ़ाइल विवरण

# lblStUpload
source: Upload's
hi_in: अपलोड करें

# lblScStInform
source: Student Information
hi_in: छात्र विवरण

# lblScStInformation
source: Other Information
hi_in: अन्य विवरण

# lblFamilySamagra
source: Family Samagra No
hi_in: परिवार समग्र संख्या

# lblSchoolBankInfo
source: School Bank Details
hi_in: स्कूल बैंक विवरण

# lblAllSub
source: Current All Subject
hi_in: वर्तमान सभी विषय

# lblBankName
source: Bank Name
hi_in: बैंक का नाम

# lblDetached
source: Disabilities
hi_in: निःशक्त

# lblDetachedPercentage
source: Disabilities Percentage
hi_in: निःशक्त प्रतिशत

# lblDetachedPercentageEqp
source: Students with disabilities provide equipment
hi_in: निःशक्त छात्र उपकरण प्रदान करते हैं

# lblDetachedPercentageEscort
source: Disabilities student Fee Escort Facility
hi_in: निःशक्त छात्र शुल्क एस्कॉर्ट सुविधा

# lblDiceCode
source: Maharishi Patanjali Sanskrit Sansthan dwaraa jaari Vidhyalay ka Dice Code
hi_in: महर्षि पतंजलि संस्कृत संस्थान द्वारा जारी विद्यालय का डाइस कोड

# lblParentMobileNo
source: Mobile No
hi_in: मोबाइल नंबर

# lblPreAllSub
source: Previous Class All Subject
hi_in: पिछली कक्षा सभी विषय

# lblPreStudyClass
source: Previous Study Class
hi_in: पिछला अध्ययन कक्षा

# lblPrincipalBankAccActive
source: Principal Mobile No
hi_in: प्राचार्य मोबाइल नं

# lblScBankAccActive
source: School Name in Which Account is Active
hi_in: स्कूल का नाम जिसमें खाता सक्रिय है

# lblStCurrSchCls
source: Current Study School Name
hi_in: वर्तमान अध्ययनरत स्कूल का नाम

# lblStudentLive
source: Name of the locality in which the student resides
hi_in: उस इलाके का नाम जहां छात्र रहता है

# lblStudyClass
source: Current Study Class
hi_in: वर्तमान अध्ययन कक्षा

# lblScStBankDetails
source: Bank Information
hi_in: बैंक विवरण

# lblScStNameHindi
source: Student Name (Hindi)
hi_in: छात्र का नाम (हिंदी)

# lblDisavbiType
source: If disabled, type
hi_in: यदि दिव्यांग हैं तो प्रकार

# lblSambathaCode
source: Affiliation code of the school issued by Maharishi Patanjali Sanskrit Sansthan
hi_in: महर्षि पतंजलि संस्कृत संस्थान द्वारा जारी विद्यालय का सम्बद्धता कोड

# lblStHostelName
source: Hostel Name in which student lives
hi_in: छात्रावास का नाम जिसमें छात्र रहता है

# lblAttach
source: Attachments doc
hi_in: संलग्नक दस्तावेज़

# lblCheque
source: Copy of Cancelled Cheque
hi_in: रद्द किए गए चेक की प्रति

# lblPassbook
source: Copy of Passbook
hi_in: पासबुक की प्रति

# lblCorrespond1
source: Correspondent Renewal Application Form Year 2023-24
hi_in: प्रतिनिधि नवीनीकरण आवेदन पत्र वर्ष 2023-24

# lblCorrespond10
source: Uttarmadhima
hi_in: उत्तरमाधिमा

# lblCorrespond100
source: School Land/Building Details
hi_in: स्कूल भूमि / भवन विवरण

# lblCorrespond101
source: Information about School Land
hi_in: विद्यालय भूमि की जानकारी

# lblCorrespond102
source: Khasra no
hi_in: खसरा न

# lblCorrespond103
source: Area
hi_in: क्षेत्र

# lblCorrespond104
source: Attach Copy of land Registration(Khasra/B1-Map)
hi_in: भूमि पंजीकरण की प्रति संलग्न करें (खसरा/बी1-नक्शा)

# lblCorrespond105
source: If land rented than owner Name and Address
hi_in: यदि भूमि किराए पर दी गई हो तो स्वामी का नाम व पता

# lblCorrespond106
source: If Building rented than owner Name and Address
hi_in: यदि भवन किराये पर लिया गया है तो स्वामी का नाम व पता

# lblCorrespond107
source: If rented than Copy of Rent Agreement
hi_in: यदि किराए पर लिया है तो रेंट एग्रीमेंट की कॉपी

# lblCorrespond108
source: Total area of School land(sq.ft.,Hectare)
hi_in: स्कूल भूमि का कुल क्षेत्रफल (वर्ग फुट, हेक्टेयर)

# lblCorrespond109
source: Total area of land to build School(sq.ft.,Hectare)
hi_in: स्कूल बनाने के लिए भूमि का कुल क्षेत्रफल (वर्ग फुट, हेक्टेयर)

# lblCorrespond11
source: Society Name and Address
hi_in: सोसायटी का नाम और पता

# lblCorrespond110
source: Total build Area
hi_in: कुल निर्माण क्षेत्र

# lblCorrespond111
source: Total Attach land from building empty space
hi_in: कुल खाली जगह के निर्माण से भूमि संलग्न करें

# lblCorrespond112
source: Facilities Details
hi_in: सुविधाएं विवरण

# lblCorrespond113
source: No of Classes for studies
hi_in: पढ़ाई के लिए कक्षाओं की संख्या

# lblCorrespond114
source: Area
hi_in: क्षेत्र

# lblCorrespond115
source: Square Feet
hi_in: वर्ग फुट

# lblCorrespond116
source: No of rooms for Teachers/Principal
hi_in: शिक्षकों/प्रिंसिपल के लिए कमरों की संख्या

# lblCorrespond117
source: Area
hi_in: क्षेत्र

# lblCorrespond118
source: Square Feet
hi_in: वर्ग फुट

# lblCorrespond119
source: No of rooms for Library and laboratory Classes
hi_in: पुस्तकालय और प्रयोगशाला कक्षाओं के लिए कमरों की संख्या

# lblCorrespond12
source: School Name
hi_in: स्कूल के नाम

# lblCorrespond120
source: Area
hi_in: क्षेत्र

# lblCorrespond121
source: Square Feet
hi_in: वर्ग फुट

# lblCorrespond122
source: Area of PlayGround
hi_in: खेल के मैदान का क्षेत्रफल

# lblCorrespond123
source: Square Feet of PlayGround
hi_in: खेल के मैदान का वर्ग फुट

# lblCorrespond124
source: Total No of Toilets
hi_in: शौचालयों की कुल संख्या

# lblCorrespond125
source: Girls Toilets
hi_in: बालिका शौचालय

# lblCorrespond126
source: Boys Toilets
hi_in: लड़कों के शौचालय

# lblCorrespond127
source: Equipment of Pure Water
hi_in: शुद्ध जल के उपकरण

# lblCorrespond128
source: Information about laboratory
hi_in: प्रयोगशाला के बारे में जानकारी

# lblCorrespond129
source: Subject wise laboratories number
hi_in: विषयवार प्रयोगशालाओं की संख्या

# lblCorrespond13
source: School Address
hi_in: स्कूल का पता

# lblCorrespond130
source: Area of Subject wise laboratories
hi_in: विषय वार प्रयोगशालाओं का क्षेत्र

# lblCorrespond131
source: Square Feet of Subject wise laboratories
hi_in: विषयवार प्रयोगशालाओं का वर्ग फुट

# lblCorrespond132
source: Information about Libraries
hi_in: पुस्तकालयों के बारे में जानकारी

# lblCorrespond133
source: Number of Books
hi_in: पुस्तकों की संख्या

# lblCorrespond134
source: Area of Libraries
hi_in: पुस्तकालयों का क्षेत्र

# lblCorrespond135
source: Square Feet of Libraries
hi_in: पुस्तकालयों का वर्ग फुट

# lblCorrespond136
source: Information about furnitures
hi_in: फर्नीचर की व्यवस्था (संख्या)

# lblCorrespond137
source: Total Number of furnitures
hi_in: फर्नीचर की कुल संख्या

# lblCorrespond138
source: Total Number of furnitures for Girls/Boys
hi_in: छात्र-छात्राओं के लिए उत्पीठिका

# lblCorrespond139
source: Total Number of Chaires
hi_in: कुर्सी की कुल संख्या

# lblCorrespond14
source: School Address Details
hi_in: स्कूल का पता विवरण

# lblCorrespond140
source: Total Number of Benches
hi_in: बेंचों की कुल संख्या

# lblCorrespond141
source: Total Number of furnitures for Staff
hi_in: कार्यरत कर्मचारियों हेतु उत्पीठिका

# lblCorrespond142
source: Total Number of Chaires for staff
hi_in: कुर्सी

# lblCorrespond143
source: Total Number of Almarires for staff
hi_in: अलमारी

# lblCorrespond144
source: Electricity Provided
hi_in: विद्युत व्यवस्था है अथवा नही

# lblCorrespond145
source: Yes
hi_in: हां

# lblCorrespond146
source: No
hi_in: नहीं

# lblCorrespond147
source: Total no of Computers
hi_in: उपकरण की संख्या कम्प्यूटर

# lblCorrespond148
source: Total no of printers
hi_in: प्रिंटर की कुल संख्या

# lblCorrespond149
source: Total no of faxes
hi_in: फैक्स की कुल संख्या

# lblCorrespond15
source: House No
hi_in: मकान नंबर

# lblCorrespond150
source: Total no of others
hi_in: अन्य उपकरण की कुल संख्या

# lblCorrespond151
source: Total no of Fire Extinguishers
hi_in: संस्था के भवन में अग्नि से बचाव हेतु लगाये गये अग्निशमन यंत्रों की संख्या

# lblCorrespond152
source: Summitted Amount of Correspondent Renewal
hi_in: सम्बद्धता हेतु जमा शुल्क राशि (रुपये)

# lblCorrespond153
source: PHYSICAL handicapped Details
hi_in: शारीरिक विकलांग विवरण

# lblCorrespond154
source: PHYSICAL handicapped Students faciities
hi_in: निशक्त (विकलांग) छात्र- छात्राओं हेतु सुविधाओं (रेप आदि) की जानकारी

# lblCorrespond155
source: PHYSICAL handicapped Students Admission Provided
hi_in: शारीरिक रूप से विकलांग छात्रों को प्रवेश प्रदान किया गया

# lblCorrespond156
source: Yes
hi_in: हां

# lblCorrespond157
source: No
hi_in: नहीं

# lblCorrespond158
source: Note & Signature
hi_in: नोट और हस्ताक्षर

# lblCorrespond159
source: 01. Incomplete application form will be rejected.
hi_in: 01. अपूर्ण आवेदन पत्र को अस्वीकार कर दिया जाएगा।

# lblCorrespond16
source: Colony
hi_in: कालोनी

# lblCorrespond160
source: Affiliation will not be provided if any information is found to be untrue and the offer received will also be terminated. Will be given.
hi_in: कोई सूचना असत्य पाये जाने पर संबद्धता प्रदान नहीं की जायेगी तथा प्राप्त प्रस्ताव भी समाप्त कर दिया जायेगा। दी जाएगी।

# lblCorrespond161
source: sign
hi_in: संकेत

# lblCorrespond162
source: Secretary / President
hi_in: सचिव / अध्यक्ष

# lblCorrespond163
source: sign
hi_in: संकेत

# lblCorrespond164
source: PrincipalName and term of the committee
hi_in: प्रधानाध्यापक नाम और समिति की अवधि

# lblCorrespond165
source: School Name and Padmudra
hi_in: स्कूल का नाम और पदमुद्रा

# lblCorrespond166
source: Date
hi_in: तारीख

# lblCorrespond167
source: Name
hi_in: नाम

# lblCorrespond168
source: Full Address.
hi_in: पूरा पता

# lblCorrespond169
source: Opinion of District Education Officer:-
hi_in: जिला शिक्षा अधिकारी की राय:-

# lblCorrespond17
source: City
hi_in: शहर

# lblCorrespond170
source: Signature (with post seal)
hi_in: हस्ताक्षर (पोस्ट सील के साथ)

# lblCorrespond171
source: District Education Officer
hi_in: जिला शिक्षा अधिकारी

# lblCorrespond172
source: Appendix 4
hi_in: परिशिष्ट 4

# lblCorrespond173
source: Policy instructions for new affiliation year 2022-23 of Maharishi Patanjali Sanskrit Sansthan Bhopal and criteria
hi_in: महर्षि पतंजलि संस्कृत संस्थान भोपाल की नवीन संबद्धता वर्ष 2022-23 हेतु नीतिगत निर्देश एवं मानदंड

# lblCorrespond174
source: Appendix 4
hi_in: परिशिष्ट 4

# lblCorrespond175
source: Adjournment Motion of the Committee.
hi_in: समिति का स्थगन प्रस्ताव।

# lblCorrespond176
source: 2. Registration of Society Copy of Certificate issued by Registrar and Firm Society
hi_in: 2. सोसायटी का रजिस्ट्रेशन रजिस्ट्रार एंड फर्म सोसायटी द्वारा जारी सर्टिफिकेट की कॉपी

# lblCorrespond177
source: Certified Manual of the Society (issued by Registrar and Firm Society)
hi_in: सोसायटी का प्रमाणित मैनुअल (रजिस्ट्रार और फर्म सोसायटी द्वारा जारी)

# lblCorrespond178
source: Attested photocopy of the list of members of the Management Committee (Section 27) which is of the latest status
hi_in: प्रबंध समिति के सदस्यों की सूची (धारा 27) की सत्यापित छाया प्रति जो नवीनतम स्थिति की हो
