Repository: balkrishantechsumsolution/MPSS
Catalog: CitizenPortalLib/Resources/Service.*.resx
Languages: hi_in, or_in

# lblCorrespond310
source: 6. Only for all levels for non-government oriental / traditional residential Sanskrit school (with hostel) seeking new affiliation Application Form Fee Rs. 500/- is fixed. Such schools are oriental / traditional residential Sanskrit schools (with hostel) category apply for new affiliation in M.P. While applying online only application fee of Rs. 500/- to be paid Will happen. On the basis of which, after getting the departmental permission/recommendation of the District Education Officer, the site test will be conducted by the institute and The school will be recognized as a traditional residential Sanskrit school (with hostel). Oriental / in the inspection conducted by the institute In case of invalidation in the category of traditional residential Sanskrit school (with hostel), the concerned school will be treated as a normal non-government school. Will be kept in category. On the basis of which the fee amount prescribed for new affiliation to general non-government schools on paragraph 8 to the concerned school DD to be submitted to the Institute Office. On the basis of which the students of these schools will be eligible to appear in the examination.
hi_in: 6. नवीन सम्बद्धता चाहने वाले अशासकीय प्राच्य / परम्परागत आवासीय संस्कृत विद्यालय (छात्रावास युक्त) के लिये सभी स्तरों हेतु मात्र आवेदन पत्र शुल्क राशि रू. 500/- निर्धारित है। ऐसे विद्यालय प्राच्य / परम्परागत आवासीय संस्कृत विद्यालय (छात्रावास युक्त) श्रेणी में नवीन सम्बद्धता हेतु आवेदन करते है. उन्हें एम.पी. ऑनलाइन पर आवेदन करते समय मात्र आवेदन पत्र शुल्क रू. 500/- का भुगतान करना होगा। जिसके आधार पर जिला शिक्षा अधिकारी की विभागीय अनुमति / अनुशंसा होने के पश्चात् संस्थान द्वारा स्थल परीक्षण कराया जाकर प्राच्य / परम्परागत आवासीय संस्कृत विद्यालय (छात्रावास युक्त) के रूप में विद्यालय को मान्य किया जावेगा। संस्थान द्वारा कराये गये निरीक्षण में प्राच्य / परम्परागत आवासीय संस्कृत विद्यालय (छात्रावास युक्त) की श्रेणी में अमान्य होने की स्थिति में संबंधित विद्यालय को सामान्य अशासकीय विद्यालय की श्रेणी में रखा जायेगा। जिसके आधार पर संबंधित विद्यालय को कंडिका 8 पर सामान्य अशासकीय विद्यालयों को नवीन सम्बद्धता हेतु निर्धारित शुल्क राशि डी.डी. द्वारा संस्थान कार्यालय में जमा करानी होगी। जिसके आधार पर इन विद्यालय के विद्यार्थियों को परीक्षा में सम्मिलित होने की पात्रता होगी।

# lblCorrespond311
source: 7. Only the application form fee is fixed for government Sanskrit schools, the rest will be free from the fee.
hi_in: 7. शासकीय संस्कृत विद्यालयों हेतु केवल आवेदन पत्र शुल्क निर्धारित हैं, शेष शुल्क से मुक्त रहेंगे।

# lblCorrespond312
source: 8. As per clause 2, application can be made with late fee up to 30 days. The late fee will be double the amount as per clause 8.
hi_in: 8. कंडिका 2 अनुसार 30 दिवस तक विलम्ब शुल्क के साथ आवेदन किया जा सकेगा। विलम्ब शुल्क कंडिका 8 अनुसार राशि दुगनी होगी।

# lblCorrespond313
source: 9. MP. Where the school is being conducted, or to be conducted while applying online. Full address of that Village / Town / Place Post Office Enter the PIN code of
hi_in: 9. एम.पी. ऑनलाइन से आवेदन करते समय विद्यालय जहां संचालित किया जा रहा है, या किया जाना है. उस ग्राम / नगर / स्थान का पूर्ण पता पोस्ट ऑफिस के पिन कोड सहित अंकित करें।

# lblCorrespond314
source: 10. , After applying from M. P. Online, if the hard copy along with supporting papers is sent to Maharishi Patanjali Sanskrit Sansthan, Sanskrit Bhavan by the stipulated time. Tulsi Nagar, Second Stop, Bhopal, Madhya Pradesh, -462003, then the affiliation will not be considered, the institution itself will be responsible for this.
hi_in: 10. एम.पी. ऑनलाइन से आवेदन करने के उपरांत यदि निर्धारित समयावधि तक हार्ड कापी सहपत्रों सहित महर्षि पतंजलि संस्कृत संस्थान, संस्कृत भवनम् तुलसी नगर, सेकेण्ड स्टॉप, भोपाल मध्यप्रदेश, - 462003 में जमा नही की जाती है तो सम्बद्धता पर विचार नहीं किया जावेगा। इस हेतु संस्था स्वयं उत्तरदायी हो

# lblCorrespond315
source: 11. Affiliation will not be granted if the above mentioned information/certificates etc. are not attached and it appears suspicious. The affiliation granted will be terminated without any prior notice.
hi_in: 11. उपर्युक्त सूचना / प्रमाणपत्रादि संलग्न न किये जाने एवं संदिग्ध प्रतीत होने पर सम्बद्धता प्रदान नहीं की जावेगी एवं प्रदान की हुई सम्बद्धता को बिना किसी पूर्व सूचना के समाप्त कर दिया जावेगा।

# lblCorrespond316
source: Appendix 4
hi_in: परिशिष्ट 4

# lblCorrespond318
source: Policy instructions for new affiliation year 2022-23 of Maharishi Patanjali Sanskrit Sansthan Bhopal and criteria
hi_in: महर्षि पतंजलि संस्कृत संस्थान भोपाल के नवीन सम्बद्धता वर्ष 2022-23 हेतु नीति निर्देश एवं मापदण्ड

# lblCorrespond319
source: Appendix-4
hi_in: परिशिष्ट-4

# lblCorrespond32
source: City/Village
hi_in: शहर/गाँव

# lblCorrespond320
source: 1. Adjournment Motion of the Committee.
hi_in: 1. समिति का ठहराव प्रस्ताव

# lblCorrespond321
source: 2. Registration of Society Copy of Certificate issued by Registrar and Firm Society
hi_in: 2. समिति का पंजीयन रजिस्ट्रार एवं फर्म सोसायटी द्वारा जारी प्रमाण पत्र की प्रति

# lblCorrespond322
source: 3. Certified Manual of the Society (issued by Registrar and Firm Society)
hi_in: 3. समिति की प्रमाणित नियमावली (रजिस्ट्रार एवं फर्म सोसायटी द्वारा जारी)

# lblCorrespond323
source: 4. Attested photocopy of the list of members of the Management Committee (Section 27) which is of the latest status.
hi_in: 4. प्रबंध समिति के सदस्यों की सूची (धारा 27) की प्रमाणित छायाप्रति जो अद्यतन स्थिति की हो |

# lblCorrespond324
source: 5. Information as follows including qualification and appointment date of teachers working for teaching including] (including Sanskrit qualified, Shastri / Acharya) as mentioned in the application Separately for each class and each subject in the applied Sanskrit school, teachers with desired educational qualification It is mandatory to have The desired educational qualification implies that L.K.G. Related to (Arun) for Praveshika Regarding H.S. / Uttar Madhyamik and D.Ed./B. T.I / P.T.C. And in the subject related to the first to the middle Shastri and B.Ed. / Education Shastri and Acharya / M.A. (Sanskrit) and B. Ed / Education Shastri is mandatory to be a qualified teacher.
hi_in: 5. अध्यापन हेतु कार्यरत शिक्षकों की योग्यता एवं नियुक्ति दिनांक सहित निम्नानुसार जानकारी सहित (संस्कृत योग्यताधारी. शास्त्री / आचार्य सहित) आवेदन में उल्लेख अनुसार आवेदित संस्कृत विद्यालय में प्रत्येक कक्षा एवं प्रत्येक विषय हेतु पृथक-पृथक वांछित शैक्षणिक योग्यताधारी शिक्षकों का होना अनिवार्य है। वांछित शैक्षणिक योग्यता का तात्पर्य है कि- एल.के.जी. (अरूण) से प्रवेशिका हेतु संबंधित विषय में हा.से. / उत्तरमध्यमा एवं डी.एड./बी.टी.आई / बी.टी.सी. तथा प्रथमा से पूर्वमध्यमा हेतु संबंधित विषय में शास्त्री एव बी.एड./ शिक्षा शास्त्री तथा उत्तरमध्यमा हेतु संबंधित विषय में आचार्य / एम.ए.(संस्कृत) एवं बी.एड / शिक्षा शास्त्री योग्यताधारी शिक्षक होना अनिवार्य है।

# lblCorrespond325
source: 6. Registered photocopy of land/building ownership/rent deed and photo of the entire building
hi_in: 6. भूमि / भवन के स्वामित्व / किराये नामा की पंजीकृत छायाप्रति तथा सम्पूर्ण भवन की फोटो

# lblCorrespond326
source: 7. Measles copy map of ownership of land / building, certified by urban body, gram panchayat
hi_in: 7. भूमि / भवन के स्वामित्व की खसरा नकल, नक्शा, नगरीय निकाय, ग्राम पंचायत द्वारा प्रमाणित

# lblCorrespond327
source: 8. If the present school building is on rent, then the photocopy of the registered or notarized rent deed
hi_in: 8. वर्तमान शाला भवन यदि किराए पर है तो पंजीकृत अथवा नोटराईज्ड किराएनामे की छायाप्रति

# lblCorrespond328
source: 9. Attested photocopy of the map of the present school building, Municipal Corporation, Municipality or Village By Panchayat.
hi_in: 9. वर्तमान शाला भवन के नक्शे की प्रमाणित छायाप्रति नगर निगम, नगर पालिका अथवा ग्राम पंचायत द्वारा।

# lblCorrespond329
source: 10. Inspection report of the District Education Officer with details
hi_in: 10. जिला शिक्षा अधिकारी का अभिमत सहित निरीक्षण प्रतिवेदन

# lblCorrespond33
source: Post
hi_in: डाक

# lblCorrespond330
source: 11. Certified copy of the departmental permission payable by the District Education Officer
hi_in: 11. जिला शिक्षा अधिकारी द्वारा देय विभागीय अनुमति की प्रमाणित प्रति

# lblCorrespond331
source: 12. Certified copy of equipment and materials available in the laboratory
hi_in: 12. प्रयोगशाला में उपलब्ध उपकरण व सामग्री की प्रमाणित प्रति

# lblCorrespond332
source: 13 Attested photocopy of the last audit report (of the society)
hi_in: 13 अंतिम आडिट रिपोर्ट की प्रमाणित छायाप्रति (सोसाईटी की )

# lblCorrespond333
source: 14. Certified records regarding the information about the playground of the school
hi_in: 14. शाला के खेल मैदान की जानकारी के संबंध में प्रमाणित अभिलेख

# lblCorrespond334
source: 15. Potential class wise student strength
hi_in: 15. संभावित कक्षावार छात्र संख्या

# lblCorrespond335
source: 16. Possible class wise time division circle
hi_in: 16. संभावित कक्षावार समय विभाग चक्र

# lblCorrespond336
source: 17. Possible teacher wise time department cycle
hi_in: 17. संभावित शिक्षकवार समय विभाग चक्र

# lblCorrespond337
source: 18. Institution's own certificate regarding the facilities tied to the disabled
hi_in: 18. निःशक्तजनों को वांछित सुविधाओं के संबंध में संस्था का स्वयं का प्रमाण पत्र

# lblCorrespond338
source: 19. L. Of. Yes. (Arun) UK Yes. (Uday) and for the students of class 1 to 4 there should be arrangement on the ground floor.
hi_in: 19. एल.के.जी. (अरुण) यू.के. जी. (उदय) तथा कक्षा 1 से 4 तक के विद्यार्थियों के लिये भूतल पर व्यवस्था होना चाहियें।

# lblCorrespond339
source: 20. The ground floor of the school building should not be more than the first floor and the second floor (three floors). Need self certification.
hi_in: 20. विद्यालय का भवन भूतल, प्रथमतल, द्वितीयतल (तीन मंजिल) से अधिक नहीं होना चाहिए स्वयं का प्रमाणीकरण।

# lblCorrespond34
source: District
hi_in: ज़िला

# lblCorrespond340
source: 21. Two postcard size color photographs of the building are attached.
hi_in: 21. भवन के पोस्टकार्ड साइज के दो रंगीन फोटो संलग्न है।

# lblCorrespond341
source: 22. There should not be any disparity in the number of students of both the blocks of Pre-Madhyamik.
hi_in: 22- पूर्वमध्यमा के दोनों खण्डों के छात्र संख्या में विषमता नहीं होनी चाहिए।

# lblCorrespond342
source: 23. Maharishi Patanjali Sanskrit Sansthan, M.P. In Arun, Uday for classes 1st to 4th The prescribed norms should be fulfilled (Appendix-5).
hi_in: 23. महर्षि पतंजलि संस्कृत संस्थान म.प्र. में अरुण उदय कक्षा 1 से 4 तक कक्षाओं के लिये निर्धारित मापदण्डों की पूर्ति (परिशिष्ट- 5 ) होना चाहियें।

# lblCorrespond343
source: Note :- Whatever photocopies of the above records are attached, get them certified by the gazetted officer.
hi_in: नोट :- उपरोक्त अभिलेखों की जो भी छायाप्रतियां संलग्न करें उन्हें राजपत्रित अधिकारी द्वारा प्रमाणित करवायें

# lblCorrespond344
source: Appendix-5
hi_in: परिशिष्ट 5

# lblCorrespond345
source: Maharishi Patanjali Sanskrit Institute
hi_in: महर्षि पतंजलि संस्कृत संस्थान

# lblCorrespond346
source: Madhya Pradesh Bhopal
hi_in: मध्य प्रदेश भोपाल

# lblCorrespond347
source: Arun / Uday / Norms set for classes 1 to 4
hi_in: कक्षा 1 से 4 के लिए अरुण/उदय/मानदंड निर्धारित

# lblCorrespond348
source: 1. Staff
hi_in: 1. कर्मचारी

# lblCorrespond349
source: (1) 1 for 20 children
hi_in: (1) 20 बच्चों के लिए 01 शिक्षक

# lblCorrespond35
source: Mobile No
hi_in: मोबाइल नंबर

# lblCorrespond350
source: (2) 20 on 1 Co.
hi_in: (2) 20 बच्चों पर 01 केयरगिबर (देखभालकर्ता)

# lblCorrespond351
source: (3) Publication will be of the staff.
hi_in: (3) बच्चों की सुरक्षा, तथा सेनीटेशन सुनिश्चित करने का दायित्व समस्त स्टाफ का होगा।

# lblCorrespond352
source: (4) Police is mandatory for the appointment of staff in the school.
hi_in: (4) स्कूल में स्टाफ की नियुक्ति के लिये पुलिस सत्यापन अनिवार्य है।

# lblCorrespond353
source: (5) or against any member of the Society JJ et al.
hi_in: (5) स्कूल संचालक या संस्था के किसी भी सदस्य के विरूद्ध जे.जे. एक्ट या पास्को एक्ट के अन्तर्गत कोई भी मामला विचाराधीन नही होना चाहिये

# lblCorrespond354
source: There should not be any samadhi.
hi_in: कोई समाधि नहीं होनी चाहिए।

# lblCorrespond355
source: 2. BhaWan
hi_in: 2. भवन

# lblCorrespond356
source: (1) Schedule building for living in each
hi_in: (1) प्रत्येक मौसम में बच्चों के रहने के लिये अनुकूल भवन

# lblCorrespond357
source: (2) The building should have a security wall.
hi_in: (2) भवन में सुरक्षा दीवार होना चाहिये।

# lblCorrespond358
source: (3) Adequate ventilation (air and light) should be arranged in the building.
hi_in: (3) भवन में पर्याप्त वेन्टीलेशन(हवा एवं प्रकाश) की व्यवस्था हो

# lblCorrespond359
source: (4) Seperate rest room.
hi_in: (4) पृथक से विश्राम कक्ष

# lblCorrespond36
source: PinCode
hi_in: पिन कोड

# lblCorrespond360
source: (5) Bond free site.
hi_in: (5) बंधन मुक्त स्थल

# lblCorrespond361
source: (6) Separate toilets for boys and girls with child friendly facilities.
hi_in: (6) बालक और बालिकाओं के लिये अलग-अलग चाइल्ड फेन्डली सुविधा युक्त टायलेट्स (शौचालय) हों

# lblCorrespond362
source: (7) clean clothes,towels soap should be kept below,and wash vasins etc.Shoud be installed below(not at a height).
hi_in: (7) स्वच्छ वस्त्र, तौलिया, साबुन नीचे रखे हो वाशवेसिन आदि नीचे (ऊँचाई पर नही) स्थापित हों।

# lblCorrespond363
source: (8) Pantry for food etc.
hi_in: (8) खाने आदि के लिये पेन्ट्री हों।

# lblCorrespond364
source: (9) There should be a field of play.
hi_in: (9) खेल का क्षेत्र हो

# lblCorrespond365
source: (10) CCTV in the entire campus. have cameras
hi_in: (10) सम्पूर्ण परिसर में सी.सी.टी.वी. कैमरे हो

# lblCorrespond366
source: (11) There should also be a fire extinguisher.
hi_in: (11) अग्निशमन यंत्र भी हो।

# lblCorrespond367
source: (12) The school building should be away from the road
hi_in: (12) स्कूल की इमारत सड़क से दूर होनी चाहिये।

# lblCorrespond368
source: (13) The pond should not be open.
hi_in: (13) तालाब, कुआ, छेद, खुली नालियां आसपास न हों।

# lblCorrespond369
source: 3. Time-
hi_in: 3 बार-

# lblCorrespond37
source: Other Operated Society School Name and Address
hi_in: समिति/संगठन द्वारा संचालित अन्य विद्यालयों/विद्यालयों के पत्राचार का नाम एवं पूरा पता सूची संलग्न करें

# lblCorrespond370
source: According to the National Child Protection and Education Policy 2013, 3 to 4 posts per day and (None residencial)School
hi_in: राष्ट्रीय बाल संरक्षण एवं शिक्षा नीति 2013 के अनुसार प्रतिदिन 3 से 4 घंटे खुलेंगें एवं विद्यालय आवासीय नही होंगें। (None residencial) विद्यालय हों।

# lblCorrespond371
source: 4. Teaching material-
hi_in: 4. शिक्षण सामग्री-

# lblCorrespond372
source: Study material on the basis of student number for each story as prescribed by Maharishi Patjati Sanskrit Sansthan be provided
hi_in: महर्षि पंतजलि संस्कृत संस्थान द्वारा निर्धारित पाठ्यक्रम अनुसार प्रत्येक कक्षा को छात्र संख्या के आधार पर पाठ्य सामग्री प्रदान की जावें।

# lblCorrespond373
source: 5. Library
hi_in: 5. पुस्तकालय -

# lblCorrespond374
source: 6. Sporting goods-
hi_in: 6. खेल का सामान-

# lblCorrespond375
source: 1. Sports material supplied by M.C.D.
hi_in: 1. एम. डब्लू. सी. डी. द्वारा अधिकृत खेल सामग्री हो।

# lblCorrespond376
source: 2. Children should have places to play near the school.
hi_in: 2. स्कूल के पास बच्चों को खेलने के लिये ग्राउंड होना चाहियें।

# lblCorrespond377
source: 7. Health-
hi_in: 7. स्वास्थ्य-

# lblCorrespond378
source: First aid material, medicine kit, ORSU etc. Time material
hi_in: प्राथमिक उपचार सामग्री, दवाईयों की किट,ओ. आर. एस. पैकेट्स,कैची, रुई,थर्मामीटर,एंटीसेप्टिक ट्यूब आदि समग्र सामग्र | उपचार सामग्री में सम्मिलित हों | पंजीकृत चिकित्सक द्वारा बच्चों का त्रैमासिक स्वास्थ्य परीक्षण भी किया जाना चाहिये।

# lblCorrespond379
source: Involved in treatment material by registered medical practitioner
hi_in: पंजीकृत चिकित्सक द्वारा उपचार सामग्री में शामिल

# lblCorrespond38
source: Other Details
hi_in: अन्य जानकारी

# lblCorrespond380
source: 8. Entry-
hi_in: 8. प्रवेश-

# lblCorrespond381
source: Children below three years of age should not be given admission in Assam Udyas.
hi_in: अरुण, उदय कक्षाओं में तीन साल से कम आयु के बालक/बालिकाओं को प्रवेश नहीं दिया जायेगा।

# lblCorrespond382
source: 9. Records -
hi_in: 9. अभिलेख-

# lblCorrespond383
source: (A) Name of children
hi_in: (A) बच्चों का नामांकन प्रपत्र

# lblCorrespond384
source: (B) State and nomination whose name is also the day of parents be marked
hi_in: (B) प्रवेश एवं नामांकन पंजी जिसमें बच्चों / बच्चियों के नाम तथा माता-पिता दोनो का विवरण भी अंकित हो।

# lblCorrespond385
source: (C) Attendance register also
hi_in: (C) उपस्थिति पंजी भी हो

# lblCorrespond386
source: (D) All teachers / Kiti
hi_in: (D) सभी शिक्षक / शिक्षिकाओं की उपस्थिति पंजी

# lblCorrespond387
source: (E) Staff details register.
hi_in: (E) स्टाफ विवरण पंजी हो।

# lblCorrespond388
source: (F) Karan also has all children
hi_in: (F) शुल्क विवरण की पंजी भी सभी बच्चों की हो

# lblCorrespond389
source: (G) All the employees of the applicant institution Gazette et 2012 Junita Act
hi_in: (G) निवेदक संस्था के समस्त कर्मचारियो का शपथ-पत्र पोक्सो एक्ट 2012 जुवेनिल न्याय अधिनियम 2015 बाल श्रम अधिनियम 1986 एवं बाल श्रम संशोधन अधिनियम 2016 के अनुसार |

# lblCorrespond39
source: In which area school operated
hi_in: किस क्षेत्र में स्कूल संचालित है

# lblCorrespond390
source: According to 2015 Child Labor Act 1960 and Child Labor Rules 2016
hi_in: 2015 बाल श्रम अधिनियम 1960 एवं बाल श्रम नियम 2016 के अनुसार

# lblCorrespond391
source: Responsibilities of School and Teachers
hi_in: विद्यालय और शिक्षकों के दायित्व

# lblCorrespond392
source: 1. P.T.A. With the admission every year, the formation should be done within 1 month.
hi_in: 1. पी.टी.ए. का गठन प्रतिवर्ष प्रवेश के साथ ही 1 माह के अन्दर हो जाना चाहिये।

# lblCorrespond393
source: 2. Only 75% of the parents will remain in the Guardian Teacher Association, in which 50% will be mothers, 25% will be fathers and 25% will be teachers.
hi_in: 2. पालक शिक्षक संघ में 75% अभिभावक ही रहेगें जिनमें 50% माताएँ 25% पिता एवं 25% शिक्षक सम्मिलित होंगें।

# lblCorrespond394
source: 3. P.T.A. The tenure will be of 2 years. New PTA in rotation every year. Will be formed
hi_in: 3. पी.टी.ए. की समयावधि 2 वर्ष की होगी। प्रतिवर्ष रोटेशन (चक्रानुसार) में नवीन पी.टी.ए. गठित होगी।

# lblCorrespond395
source: 6. Food items, making dietary arrangements for proper nutrition.
hi_in: 6. खाद्य पदार्थों, समुचित पोषण हेतु आहार व्यवस्था करना।

# lblCorrespond396
source: 8. Arrangement of medicine kit for basic first aid should be ensured.
hi_in: 8. आधारभूत प्राथमिक उपचार हेतु दवाईयों की किट की व्यवस्था सुनिश्चित हो।

# lblCorrespond4
source: Correspondent Renewal Class
hi_in: संवाददाता नवीनीकरण वर्ग

# lblCorrespond41
source: Rural
hi_in: ग्रामीण

# lblCorrespond42
source: Urban
hi_in: शहरी

# lblCorrespond43
source: Name of Municipal corporation/ Municipality/ nagar panchayat / village panchyat of the school area
hi_in: स्कूल क्षेत्र के नगर निगम / नगर पालिका / नगर पंचायत / ग्राम पंचायत का नाम

# lblCorrespond44
source: Distance of School from District Headquater(K.M.)
hi_in: जिला मुख्यालय से स्कूल की दूरी( कि.मी)

# lblCorrespond45
source: Nearest Police Station Name
hi_in: निकटतम पुलिस स्टेशन का नाम

# lblCorrespond46
source: Nearest Police Station Distance from School(K.M.)
hi_in: निकटतम पुलिस स्टेशन स्कूल से दूरी( कि.मी)

# lblCorrespond47
source: Nearest Police Station Administrative Division from School
hi_in: स्कूल से निकटतम पुलिस थाना प्रशासनिक प्रभाग

# lblCorrespond48
source: Nearest Police Station Phone No from School
hi_in: स्कूल से निकटतम पुलिस स्टेशन फोन नंबर

# lblCorrespond49
source: Nearest Govt High School Name
hi_in: निकटतम सरकारी हाई स्कूल का नाम

# lblCorrespond5
source: LKG
hi_in: एलकेजी

# lblCorrespond50
source: Nearest Govt High School Name Address
hi_in: निकटतम सरकारी हाई स्कूल का नाम पता

# lblCorrespond51
source: Nearest Govt Higher School Name
hi_in: निकटतम सरकारी उच्च विद्यालय का नाम

# lblCorrespond52
source: Nearest Govt Higher School Name Address
hi_in: निकटतम सरकारी उच्च विद्यालय का नाम पता

# lblCorrespond53
source: Nearest Govt Higher School Name Distance(K.M.)
hi_in: निकटतम सरकारी उच्च विद्यालय का नाम दूरी( कि.मी)

# lblCorrespond54
source: Nearest Private High School Name
hi_in: निकटतम निजी हाई स्कूल का नाम

# lblCorrespond55
source: Nearest Private High School Name Address
hi_in: निकटतम निजी हाई स्कूल का नाम पता

# lblCorrespond56
source: Nearest Private High School Name Distance(K.M.)
hi_in: निकटतम निजी हाई स्कूल का नाम दूरी( कि.मी)

# lblCorrespond57
source: Nearest Private Higher School Name
hi_in: निकटतम निजी उच्च विद्यालय का नाम

# lblCorrespond58
source: Nearest Private Higher School Name Address
hi_in: निकटतम निजी उच्च विद्यालय का नाम पता

# lblCorrespond59
source: Nearest Private Higher School Name Distance(K.M.)
hi_in: निकटतम निजी उच्च विद्यालय का नाम दूरी( कि.मी)

# lblCorrespond6
source: UKG
hi_in: यूकेजी

# lblCorrespond60
source: School Type
hi_in: स्कूल का प्रकार

# lblCorrespond61
source: Co-ED
hi_in: सह-शिक्षा

# lblCorrespond62
source: Boys
hi_in: लड़के

# lblCorrespond63
source: Girls
hi_in: लड़कियाँ

# lblCorrespond64
source: Hostel
hi_in: छात्रावास

# lblCorrespond65
source: Is Society related to another board
hi_in: क्या समाज दूसरे बोर्ड से संबंधित है

# lblCorrespond66
source: Yes
hi_in: हां

# lblCorrespond67
source: No
hi_in: नहीं

# lblCorrespond68
source: Board or university Name
hi_in: बोर्ड या विश्वविद्यालय का नाम

# lblCorrespond69
source: from date
hi_in: तारीख से

# lblCorrespond7
source: Class 1-4
hi_in: कक्षा 1-4

# lblCorrespond70
source: Registration No
hi_in: पंजीकरण क्रमांक

# lblCorrespond71
source: Registration date
hi_in: पंजीकरण की तारीख

# lblCorrespond72
source: By which committee is the School/College being run, is the school being run by any other Board/University or by the same name
hi_in: विद्यालय/महाविद्यालय किस समिति द्वारा चलाया जा रहा है, क्या विद्यालय किसी अन्य मंडल/विश्वविद्यालय द्वारा या इसी नाम से चलाया जा रहा है

# lblCorrespond73
source: Does the school conduct Praveshika and Pratham classes, please give details
hi_in: क्या स्कूल प्रवेशिका और प्रथम कक्षाएं संचालित करता है, कृपया विवरण दें

# lblCorrespond74
source: Sankiya details of SAROOP AVASI / GARVASI Hostel Boys and Girls of Sanskrit School par class
hi_in: सरूप अवासी / गरवासी छात्रावास बालक एवं बालिकाओं के संस्कृत विद्यालय समवर्ग का सांख्य विवरण

# lblCorrespond75
source: LKG
hi_in: एलकेजी

# lblCorrespond76
source: UKG
hi_in: यूकेजी

# lblCorrespond77
source: Class 1-4
hi_in: कक्षा 1-4

# lblCorrespond78
source: Pravashika
hi_in: प्रवासिका

# lblCorrespond79
source: Prathama Prathakhand
hi_in: प्रथम प्रथखंड

# lblCorrespond8
source: Praveshika
hi_in: प्रवेशिका

# lblCorrespond80
source: Dutikhand
hi_in: दुतीखंड

# lblCorrespond81
source: Antimkhand
hi_in: अन्तिमखण्ड

# lblCorrespond82
source: Porve Purvamadiyama
hi_in: पूर्वमध्यमा प्रथमखण्ड

# lblCorrespond83
source: Porave Antimkhand
hi_in: पोरवे अन्तिमखण्ड

# lblCorrespond84
source: Uttar Prathakhand
hi_in: उत्तरमध्यमा प्रथमखण्ड

# lblCorrespond85
source: Uttar Antimkhand
hi_in: अंगिमखण्ड

# lblCorrespond86
source: Attachments doc
hi_in: अनुलग्नक दस्तावेज़

# lblCorrespond87
source: Attach Timetables of Classes
hi_in: कक्षाओं की समय सारिणी संलग्न करें

# lblCorrespond88
source: Attached Subject Wise Teachers Sheet
hi_in: संलग्न विषयवार शिक्षक शीट

# lblCorrespond89
source: Time Table Details
hi_in: समय सारणी विवरण

# lblCorrespond9
source: Purmadhima
hi_in: पुरमाधिमा

# lblCorrespond90
source: Information about Classes wise Time Table
hi_in: कक्षा वार समय सारणी के बारे में जानकारी

# lblCorrespond91
source: Morning First Shift Information
hi_in: सुबह की पहली पाली की सूचना

# lblCorrespond92
source: From Time
hi_in: समय से

# lblCorrespond93
source: To Time
hi_in: समय पर

# lblCorrespond94
source: From Class
hi_in: कक्षा से

# lblCorrespond95
source: To Class
hi_in: वर्ग के लिए

# lblCorrespond96
source: After noon First Shift Information
hi_in: दोपहर बाद पहली पाली की सूचना

# lblCorrespond97
source: From Time
hi_in: समय पर

# lblCorrespond98
source: From Class
hi_in: कक्षा से
