Repository: balkrishantechsumsolution/MPSS
Catalog: CitizenPortalLib/Resources/Service.*.resx
Languages: hi_in, or_in

# lblCorrespond179
source: Information as follows including qualification and appointment date of teachers working for teaching including] (including Sanskrit qualified, Shastri / Acharya) as mentioned in the application Separately for each class and each subject in the applied Sanskrit school, teachers with desired educational qualification It is mandatory to have The desired educational qualification implies that L.K.G. Related to (Arun) for Praveshika Regarding H.S. / Uttar Madhyamik and D.Ed./B. T.I / P.T.C. And in the subject related to the first to the middle Shastri and B.Ed. / Education Shastri and Acharya / M.A. (Sanskrit) and B. Ed / Education Shastri is mandatory to be a qualified teacher.
hi_in: अध्यापन हेतु कार्यरत शिक्षकों की योग्यता एवं नियुक्ति तिथि सहित निम्नानुसार सूचना] (संस्कृत योग्यताधारी, शास्त्री/आचार्य सहित) आवेदन पत्र में यथा उल्लिखित प्रत्येक कक्षा एवं प्रत्येक विषय के लिए आवेदित संस्कृत विद्यालयों में वांछित शैक्षणिक योग्यता वाले शिक्षक अनिवार्य है वांछित शैक्षणिक योग्यता रखने का अर्थ है कि एल.के.जी. प्रवेशिका के लिए (अरुण) से संबंधित एच.एस. / उत्तर माध्यमिक और डी.एड./बी. टी.आई./पी.टी.सी. तथा प्रथम से मध्य तक के विषय में शास्त्री एवं बीएड. / शिक्षा शास्त्री व आचार्य / एम.ए. (संस्कृत) व बी.एड / शिक्षा शास्त्री के लिए योग्य शिक्षक होना अनिवार्य है।

# lblCorrespond18
source: Block
hi_in: खंड मैथा

# lblCorrespond180
source: Registered photocopy of land/building ownership/rent deed and photo of the entire building
hi_in: भूमि/भवन के स्वामित्व/किराए के विलेख की पंजीकृत फोटोकॉपी और पूरे भवन की फोटो

# lblCorrespond181
source: Measles copy map of ownership of land / building, certified by urban body, gram panchayat
hi_in: नगरीय निकाय, ग्राम पंचायत द्वारा प्रमाणित भूमि/भवन के स्वामित्व का खसरा प्रति नक्शा

# lblCorrespond182
source: If the present school building is on rent, then the photocopy of the registered or notarized rent deed
hi_in: यदि वर्तमान विद्यालय भवन किराये पर है तो पंजीकृत या नोटरीकृत किराया विलेख की फोटोकॉपी

# lblCorrespond183
source: Attested photocopy of the map of the present school building, Municipal Corporation, Municipality or Village By Panchayat.
hi_in: पंचायत द्वारा वर्तमान विद्यालय भवन, नगर निगम, नगर पालिका या ग्राम के मानचित्र की सत्यापित छायाप्रति।

# lblCorrespond184
source: Inspection report of the District Education Officer with details
hi_in: विवरण सहित जिला शिक्षा अधिकारी का निरीक्षण प्रतिवेदन

# lblCorrespond185
source: Certified copy of the departmental permission payable by the District Education Officer
hi_in: जिला शिक्षा अधिकारी द्वारा देय विभागीय अनुमति की प्रमाणित प्रति

# lblCorrespond186
source: Certified copy of equipment and materials available in the laboratory
hi_in: प्रयोगशाला में उपलब्ध उपकरण और सामग्री की प्रमाणित प्रति

# lblCorrespond187
source: Attested photocopy of the last audit report (of the society)
hi_in: अंतिम ऑडिट रिपोर्ट (समाज की) की सत्यापित फोटोकॉपी

# lblCorrespond188
source: 14. Certified records regarding the information about the playground of the school
hi_in: 14. विद्यालय के खेल के मैदान की जानकारी के संबंध में प्रमाणित अभिलेख

# lblCorrespond189
source: 15. Potential class wise student strength
hi_in: 15. संभावित कक्षा वार छात्र संख्या

# lblCorrespond19
source: District
hi_in: ज़िला

# lblCorrespond190
source: 16. Possible class wise time division circle
hi_in: 16. संभावित वर्ग वार समय विभाजन चक्र

# lblCorrespond191
source: Possible teacher wise time department cycle
hi_in: संभावित शिक्षक वार समय विभाग चक्र

# lblCorrespond192
source: 18. Institution's own certificate regarding the facilities tied to the disabled
hi_in: 18. विकलांगों को बंधी सुविधाओं के संबंध में संस्था का अपना प्रमाण पत्र

# lblCorrespond193
source: 19. L. Of. Yes. (Arun) UK Yes. (Uday) and for the students of class 1 to 4 there should be arrangement on the ground floor.
hi_in: 19. एल. का. हां। (अरुण) यूके हां। (उदय) तथा कक्षा 1 से 4 तक के विद्यार्थियों के लिए भूतल पर व्यवस्था हो।

# lblCorrespond194
source: The ground floor of the school building should not be more than the first floor and the second floor (three floors). Need self certification.
hi_in: विद्यालय भवन का भूतल प्रथम तल तथा द्वितीय तल (तीन तल) से अधिक नहीं होना चाहिए। सेल्फ सर्टिफिकेशन चाहिए।

# lblCorrespond195
source: 21. Two postcard size color photographs of the building are attached.
hi_in: 21. भवन के दो पोस्टकार्ड आकार के रंगीन फोटो संलग्न हैं।

# lblCorrespond196
source: 22. There should not be any disparity in the number of students of both the blocks of Pre-Madhyamik.
hi_in: 22. प्री-माध्यमिक के दोनों प्रखंडों के छात्रों की संख्या में किसी भी तरह का अंतर नहीं होना चाहिए.

# lblCorrespond197
source: Maharishi Patanjali Sanskrit Sansthan, M.P. In Arun, Uday for classes 1st to 4th The prescribed norms should be fulfilled (Appendix-5).
hi_in: महर्षि पतंजलि संस्कृत संस्थान, म.प्र. अरुण, उदय में कक्षा 1 से 4 तक के लिए निर्धारित मानकों को पूरा किया जाना चाहिए (परिशिष्ट-5)।

# lblCorrespond198
source: Note :- Whatever photocopies of the above records are attached, get them certified by the gazetted officer.
hi_in: नोट:- उपरोक्त अभिलेखों की जो भी फोटोकॉपी संलग्न है, उसे राजपत्रित अधिकारी से प्रमाणित करवा लें।

# lblCorrespond199
source: Appendix 4
hi_in: परिशिष्ट 4

# lblCorrespond2
source: Sanskrit School for LKG / UKG / Class 1-4 / Praveshika / Purmadhima / Uttarmadhima class to be operated
hi_in: एलकेजी/यूकेजी/कक्षा 1-4/प्रवेशिका/पुरमाधिमा/उत्तरमाधिमा वर्ग के लिए संस्कृत विद्यालय संचालित

# lblCorrespond20
source: PinCode
hi_in: पिन कोड

# lblCorrespond200
source: Correspondent Renewal Application Form Year 2023-24
hi_in: प्रतिनिधि नवीनीकरण आवेदन पत्र वर्ष 2023-24

# lblCorrespond201
source: Sanskrit school operated for LKG / UKG / Class 1-4 / Praveshika / Purmadhima / Uttarmadhima class
hi_in: एलकेजी/यूकेजी/कक्षा 1-4/प्रवेशिका/पुरमाधिमा/उत्तरमाधिमा वर्ग के लिए संस्कृत विद्यालय संचालित

# lblCorrespond202
source: Academic Arrangement Description
hi_in: शैक्षणिक व्यवस्था विवरण

# lblCorrespond203
source: Head Mistress
hi_in: हेड मिस्ट्रेस

# lblCorrespond204
source: Head Mistress Qualification
hi_in: हेड मिस्ट्रेस योग्यता

# lblCorrespond205
source: Principal Mistress
hi_in: प्रधान मालकिन

# lblCorrespond206
source: Core Competency
hi_in: प्रधान योग्यता

# lblCorrespond207
source: Total number of Sanskrit qualified teachers
hi_in: संस्कृत योग्य शिक्षकों की कुल संख्या

# lblCorrespond208
source: M.Ed
hi_in: एम.एड

# lblCorrespond209
source: B.Ed
hi_in: बी एड

# lblCorrespond21
source: Mobile No
hi_in: मोबाइल नंबर

# lblCorrespond210
source: SHIKSHA SHASTRI
hi_in: शिक्षा शास्त्री

# lblCorrespond211
source: D.Ed
hi_in: डी.एड

# lblCorrespond212
source: BTI
hi_in: बीटीआई

# lblCorrespond213
source: Total number of professor qualified teachers
hi_in: आधुनिक विषयों के योग्य शिक्षकों की कुल संख्या

# lblCorrespond214
source: M.Ed
hi_in: एम.एड

# lblCorrespond215
source: B.Ed
hi_in: बी एड

# lblCorrespond216
source: SHIKSHA SHASTRI
hi_in: शिक्षा शास्त्री

# lblCorrespond217
source: D.Ed
hi_in: डी.एड

# lblCorrespond218
source: BTI
hi_in: बीटीआई

# lblCorrespond219
source: Total number of Professors qualified teachers
hi_in: प्रोफेसर योग्य शिक्षकों की कुल संख्या

# lblCorrespond22
source: Correspondent Renewal Application Form Year 2023-24
hi_in: प्रतिनिधि नवीनीकरण आवेदन पत्र वर्ष 2023-24

# lblCorrespond220
source: M.Ed
hi_in: एम.एड

# lblCorrespond221
source: B.Ed
hi_in: बी एड

# lblCorrespond222
source: SHIKSHA SHASTRI
hi_in: शिक्षा शास्त्री

# lblCorrespond223
source: D.Ed
hi_in: डी.एड

# lblCorrespond224
source: BTI
hi_in: बीटीआई

# lblCorrespond225
source: Total number of highly qualified teachers
hi_in: उच्च श्रेणी योग्य शिक्षकों की कुल संख्या

# lblCorrespond226
source: M.Ed
hi_in: एम.एड

# lblCorrespond227
source: B.Ed
hi_in: बी एड

# lblCorrespond228
source: SHIKSHA SHASTRI
hi_in: शिक्षा शास्त्री

# lblCorrespond229
source: D.Ed
hi_in: डी.एड

# lblCorrespond23
source: Sanskrit School for LKG / UKG / Class 1-4 / Praveshika / Purmadhima / Uttarmadhima class to be operated
hi_in: एलकेजी/यूकेजी/कक्षा 1-4/प्रवेशिका/पुरमाधिमा/उत्तरमाधिमा वर्ग के लिए संस्कृत विद्यालय संचालित

# lblCorrespond230
source: BTI
hi_in: बीटीआई

# lblCorrespond231
source: Total number of Assistant qualified teachers
hi_in: सहायक योग्य शिक्षकों की कुल संख्या

# lblCorrespond232
source: M.Ed
hi_in: एम.एड

# lblCorrespond233
source: B.Ed
hi_in: बी एड

# lblCorrespond234
source: SHIKSHA SHASTRI
hi_in: शिक्षा शास्त्री

# lblCorrespond235
source: D.Ed
hi_in: डी.एड

# lblCorrespond236
source: BTI
hi_in: बीटीआई

# lblCorrespond237
source: P.T.I
hi_in: पी.टी.आई

# lblCorrespond238
source: Assitant Teacher Science
hi_in: सहायक शिक्षक विज्ञान

# lblCorrespond239
source: Studies Medium
hi_in: अध्ययन माध्यम

# lblCorrespond24
source: Soceity Details
hi_in: सोसायटी विवरण

# lblCorrespond240
source: Details of fees paid by the students
hi_in: छात्रों द्वारा दी गई फीस का विवरण

# lblCorrespond241
source: Prathama
hi_in: प्रथमा

# lblCorrespond242
source: Purvamadiyma
hi_in: पूर्वमदीयमा

# lblCorrespond243
source: Uttarmadiyma
hi_in: उत्तरमाद्यमा

# lblCorrespond244
source: Working Staff Details
hi_in: कार्यरत कर्मचारियों का विवरण

# lblCorrespond245
source: Ledger
hi_in: बही खाता

# lblCorrespond246
source: Assistant Officer
hi_in: सहायक अधिकारी

# lblCorrespond247
source: Fourth grade
hi_in: चौथी कक्षा

# lblCorrespond248
source: New affiliation of Maharishi Patanjali Sanskrit Sansthan Bhopal for the year 2022-23 attached, details of records to be sent
hi_in: महर्षि पतंजलि संस्कृत संस्थान भोपाल के नवीन सम्बद्धता वर्ष 2022-23 हेतु संलग्न किए जाने वाले अभिलेखों का विवरण

# lblCorrespond249
source: Appendix 1
hi_in: परिशिष्ट 1

# lblCorrespond25
source: Soceity Registration No
hi_in: सोसायटी रजिस्ट्रेशन नं

# lblCorrespond250
source: 1. Adjournment motion of the committee. yes / no
hi_in: 1. समिति का ठहराव प्रस्ताव | हां / नहीं

# lblCorrespond251
source: 2. Registration of Society Copy of Certificate issued by Registrar and Firm Society yes / no
hi_in: 2. समिति का पंजीयन रजिस्ट्रार एवं फर्म सोसायटी द्वारा जारी प्रमाण पत्र की प्रति हां / नहीं

# lblCorrespond252
source: 3.Certified Manual of the Society (Issued by Registrar and Firm Society) yes no
hi_in: 3. समिति की प्रमाणित नियमावली (रजिस्ट्रार एवं फर्म सोसायटी द्वारा जारी) हां / नहीं

# lblCorrespond253
source: 4. Attested photocopy of the list of members of the managing committee (Section 27) which Be of study status. yes / no
hi_in: 4. प्रबंध समिति के सदस्यों की सूची (धारा 27) की प्रमाणित छायाप्रति जो अध्ययन स्थिति की हो। हां / नहीं

# lblCorrespond254
source: 5.Along with the qualification and date of appointment of teachers working for teaching, along with the following information (Sanskrit qualified, including Shastri/Acharya) as mentioned in the application Separately for each class and each subject in the applied Sanskrit school, teachers with desired educational qualification It is mandatory to have The desired educational qualification implies that L.K.G. Related to (Arun) for Praveshika Regarding H.S. / Uttar Madhyamik and D. Ed. / b. T.I / B.T.C. And in the subject related to the first to the middle Shastri and B.Ed. / Education Shastri and Acharya / M.A. (Sanskrit) and B. Ed / Education Shastri is mandatory to be a qualified teacher. yes / no
hi_in: 5. अध्यापन हेतु कार्यरत शिक्षकों की योग्यता एवं नियुक्ति दिनांक सहित निम्नानुसार जानकारी सहित (संस्कृत योग्यताधारी,शास्त्री / आचार्य सहित) आवेदन में उल्लेख अनुसार आवेदित संस्कृत विद्यालय में प्रत्येक कक्षा एवं प्रत्येक विषय हेतु पृथक-पृथक वांछित शैक्षणिक योग्यताधारी शिक्षकों का होना अनिवार्य है। वांछित शैक्षणिक योग्यता का तात्पर्य है कि- एल.के.जी. (अरूण) से प्रवेशिका हेतु संबंधित विषय में हा.से. / उत्तरमध्यमा एवं डी.एड./बी.टी.आई/बी.टी.सी. तथा प्रथमा से पूर्वमध्यमा हेतु संबंधित विषय में शास्त्री एव बी.एड. / शिक्षा शास्त्री तथा उत्तरमध्यमा हेतु संबंधित विषय में आचार्य / एम.ए.(संस्कृत) एवं बी.एड / शिक्षा शास्त्री योग्यताधारी शिक्षक होना अनिवार्य है। हां / नहीं

# lblCorrespond255
source: 6.Registered photocopy of land/building ownership and photo of the entire building yes / no
hi_in: 6.भूमि / भवन के स्वामित्व की पंजीकृत छायाप्रति तथा सम्पूर्ण भवन की फोटो हां / नहीं

# lblCorrespond256
source: 7.Khasra copy map of ownership of land / building, urban body, village Certified by Panchayat yes / no
hi_in: 7.भूमि / भवन के स्वामित्व की खसरा नकल, नक्शा, नगरीय निकाय, ग्राम पंचायत द्वारा प्रमाणित हां / नहीं

# lblCorrespond257
source: 8. If the present school building is on rent, then registered or notarized copy of rent deed yes / no
hi_in: 8.वर्तमान शाला भवन यदि किराए पर है तो पंजीकृत अथवा नोटराईज्ड किराएनामे की छायाप्रति हां / नहीं

# lblCorrespond258
source: 9. Attested photocopy of the map of the present school building Municipal Corporation, Municipality Or by Gram Panchayat. yes / no
hi_in: 9.वर्तमान शाला भवन के नक्शे की प्रमाणित छायाप्रति नगर निगम, नगर पालिका अथवा ग्राम पंचायत द्वारा हां / नहीं

# lblCorrespond259
source: 10. Inspection report with opinion of District Education Officer yes / no
hi_in: 10. जिला शिक्षा अधिकारी का अभिमत सहित निरीक्षण प्रतिवेदन हां / नहीं

# lblCorrespond26
source: Registration Date
hi_in: पंजीकरण की तारीख

# lblCorrespond260
source: 11. Certified copy of the departmental permission payable by the District Education Officer yes / no
hi_in: 11. जिला शिक्षा अधिकारी द्वारा देय विभागीय अनुमति की प्रमाणित प्रति हां / नहीं

# lblCorrespond261
source: 12. Certified copy of equipment and materials available in the laboratory yes / no
hi_in: 12.प्रयोगशाला में उपलब्ध उपकरण व सामग्री की प्रमाणित प्रति हां / नहीं

# lblCorrespond262
source: 13. Attested photocopy of the last audit report (of the society) yes / no
hi_in: 13. अंतिम आडिट रिपोर्ट की प्रमाणित छायाप्रति (सोसाईटी की ) हां / नहीं

# lblCorrespond263
source: 14. Certified records regarding the information about the playground of the school yes / no
hi_in: 14. शाला के खेल मैदान की जानकारी के संबंध में प्रमाणित अभिलेख हां / नहीं

# lblCorrespond264
source: 15. expected class wise student strength yes / no
hi_in: 15. संभावित कक्षावार छात्र संख्या हां / नहीं

# lblCorrespond265
source: 16. Possible Class wise Time Division Cycle yes/no
hi_in: 16. संभावित कक्षावार समय विभाग चक्र हां / नहीं

# lblCorrespond266
source: 17. Expected teacher wise time department cycle
hi_in: 17. संभावित शिक्षकवार समय विभाग चक्र संस्था प्राचार्य हां / नहीं

# lblCorrespond267
source: 18. Institution's own certificate regarding desired facilities to the disabled L.K.G. (Arun) UK Yes. (Uday) and on the ground floor for the students of classes 1 to 4 yes no
hi_in: 18. निःशक्तजनों को वांछित सुविधाओं के संबंध में संस्था का स्वयं का प्रमाण पत्र हां / नहीं

# lblCorrespond268
source: Signature and Stamp
hi_in: हस्ताक्षर एवं पदमुद्रा

# lblCorrespond269
source: 19. There should be arrangement. The building of the school should not be more than ground floor, first floor, second floor (three floors) yes / no
hi_in: 19 . एल.के.जी. (अरूण) यू.के. जी. (उदय) तथा कक्षा 1 से 4 तक के विद्यार्थियों के लिये भूतल पर व्यवस्था होना चाहिये । हां / नहीं

# lblCorrespond27
source: Validity Date
hi_in: वैधता तिथि

# lblCorrespond270
source: 20. Required (self certification).
hi_in: 20 विद्यालय का भवन भूतल, प्रथमतल, द्वितीयतल, (तीन मंजिल) से अधिक नहीं होना चाहिए (स्वयं का प्रमाणीकरण) । हां / नहीं

# lblCorrespond271
source: 21. Two color photographs of the postcard size of the building are attached. yes no
hi_in: 21 . भवन के पोस्टकार्ड साइज के दो रंगीन फोटो संलग्न है। हां / नहीं

# lblCorrespond272
source: Note :-
hi_in: नोट :-

# lblCorrespond273
source: yes / no
hi_in: हाँ नही

# lblCorrespond274
source: 01. Whatever photocopies of the above records are attached, get them certified by self attestation.
hi_in: 01. उपरोक्त अभिलेखों की जो भी छायाप्रतियां संलग्न करें उन्हें स्व प्रमाणित द्वारा प्रमाणित करवायें।'

# lblCorrespond275
source: Institution Principal / Director
hi_in: संस्था प्राचार्य / संचालक

# lblCorrespond276
source: Appendix 2 7 A-3
hi_in: 7 अ - 3

# lblCorrespond277
source: Affidavit
hi_in: "शपथ पत्र"

# lblCorrespond278
source: I _ _ father's name _ age _ _ Principal / Institution Head Secretary / Reserve _ _resident _ _
hi_in: मैं______________पिता का नाम_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _आयु_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _निवासी_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _प्राचार्य / संस्था प्रमुख / सचिव / अध्यक्ष

# lblCorrespond279
source: Association Committee solemnly affirm that-
hi_in: संस्था समिति शपथ पूर्वक कथन करता हूँ कि --

# lblCorrespond28
source: PAN No(Income Tax No)
hi_in: पैन नंबर (आयकर संख्या)

# lblCorrespond280
source: 1. That all the entries and records mentioned in the application form given for affiliation should be kept in the original of the institution. Certified as per documents. All these forms are correct and legal.
hi_in: 1. यह कि सम्बद्धता हेतु दिए गए आवेदन पत्र में अंकित की गई समस्त प्रविष्टियों एवं अभिलेखों को संस्था के मूल दस्तावेजों के अनुसार ही प्रमाणित किए गए हैं, वे सभी प्रपत्र सही एवं विधिसम्मत है।

# lblCorrespond281
source: 2. That no material fact/entries have been suppressed in the application if any information/record or I will be personally responsible if the entries are found to be incorrect.
hi_in: 2. यह कि आवेदन पत्र में किसी तथ्य / प्रविष्टियों को नहीं छुपाया गया है यदि कोई जानकारी / अभिलेख अथवा प्रविष्टियाँ असत्य पाई जाती है तो उसके लिए मैं व्यक्तिगत रूप से उत्तरदायी रहूंगा।

# lblCorrespond282
source: 3. Chairman/Secretary and members of the Management Committee of the society and all working principals/principals and teachers in the institution And the employees have no criminal background in the past and at present also there is no criminal case against them. Case is not pending.
hi_in: 3. समिति की प्रबन्ध समिति के अध्यक्ष / सचिव व सदस्यों तथा संस्था में समस्त कार्यरत् प्राचार्य / प्रधानाचार्य व शिक्षकों एवं कर्मचारियों की पूर्व में कोई आपराधिक पृष्ठ भूमि नहीं रही है और वर्तमान में भी उनके विरूद्ध कोई आपराधिक प्रकरण लंबित नहीं है।

# lblCorrespond283
source: 4. I have read all the terms and conditions regarding affiliation of Maharishi Patanjali Sanskrit Sansthan and Accepts all the conditions.
hi_in: 4. मैंने महर्षि पतंजलि संस्कृत संस्थान के सम्बद्धता संबंधी सभी नियमों एवं शर्तों का अध्ययन कर लिया है तथा समिति सभी शर्तों को मान्य करती है।

# lblCorrespond284
source: 5. The information given in the application form and affidavit is completely true, if any information is found false then The institute will have the right to cancel the affiliation application of the school and terminate the affiliation received.
hi_in: 5. आवेदन पत्र एवं शपथ पत्र में दी गई जानकारी पूर्णतः सत्य है यदि कोई जानकारी असत्य पाई जाती है तो विद्यालय का सम्बद्धता आवेदन निरस्त करने एवं प्राप्त सम्बद्धता को समाप्त करने का अधिकार संस्थान को रहेगा।

# lblCorrespond285
source: 6. Students will be made to study only in the course prescribed by Maharishi Patanjali Sanskrit Sansthan. Syllabus In the event of not conducting the study, the affiliation of the institution will be deemed cancelled.
hi_in: 6. महर्षि पंतजलि संस्कृत संस्थान द्वारा निर्धारित पाठ्क्रम में ही छात्र-छात्राओं को अध्ययन कराया जायेगा। पाठ्यक्रम में अध्ययन न कराने की स्थिति में संस्था की सम्बद्धता निरस्त मानी जावेगी।

# lblCorrespond286
source: 7. In case of any legal dispute, the jurisdiction will be Bhopal.
hi_in: 7. किसी भी न्यायिक विवाद की स्थिति में न्याय क्षेत्र भोपाल रहेगा।

# lblCorrespond287
source: 8. The institution fulfills the criteria prescribed for classes from Arun to Uttar Madhyamik last section as mentioned in Appendix-5. Is.
hi_in: 8. संस्था परिशिष्ट-5 में वर्णित अरूण से उत्तरमध्यमा अंतिम खण्ड की कक्षाओं हेतु निर्धारित मापदण्डों की पूर्ति करती है ।

# lblCorrespond288
source: swearer name
hi_in: शपथकर्ता

# lblCorrespond289
source: President / Secretary
hi_in: अध्यक्ष / सचिव

# lblCorrespond29
source: No of Member in Soceity
hi_in: सोसायटी में सदस्य की संख्या

# lblCorrespond290
source: Verification
hi_in: सत्यापन

# lblCorrespond291
source: I _ self _ resident _ Self _ Verified that in this affidavit, para no. The information from 01 to 05 is correct and true.
hi_in: मैं _ _ _ _ _ _ _ _ _ __ _ _ _ _ आत्मज_ _ _ _ _ _ _ _ _ __ _ _ _ निवासी_ _ _ _ _ _ _ _ _ __ _ _ _ _सत्यापित करता हूँ कि इस शपथ पत्र में पैरा क्र. 01 से लेकर 05 तक की जानकारी सही एवं सत्य है।

# lblCorrespond292
source: Location
hi_in: स्थान_ _ _ _ _ _ _ _ _ __ _ _ _ _

# lblCorrespond293
source: swearer
hi_in: शपथकर्ता

# lblCorrespond294
source: Appendix-3
hi_in: परिशिष्ट -3

# lblCorrespond296
source: Important instructions for new affiliation 2023-24 from Maharishi Patanjali Sanskrit Sansthan Bhopal -
hi_in: महर्षि पतंजलि संस्कृत संस्थान भोपाल से नवीन सम्बद्धता 2023-24 हेतु आवश्यक निर्देश -

# lblCorrespond297
source: 1. Application for new affiliation M.P. Last date for filling online 15 November 2022
hi_in: 1. नवीन सम्बद्धता के आवेदन एम.पी. ऑन लाइन से भरने की अंतिम दिनांक 15 नवम्बर 2022

# lblCorrespond298
source: 2. After filling the application, a hardcopy (in duplicate with complete records) will be sent to the District Education Officer Date of submission in office 15 December 2022
hi_in: 2. आवेदन भरने के बाद इसकी एक हार्डकॉपी (संपूर्ण अभिलेखों के साथ) दो प्रतियों में जिला शिक्षा अधिकारी कार्यालय में जमा करने की तिथि- 15 दिसम्बर 2022

# lblCorrespond299
source: 3. Application form (with complete records) in Maharishi Patanjali Sanskrit Sansthan, due date 30 December 20022 Submission will be mandatory.
hi_in: 3. महर्षि पतंजलि संस्कृत संस्थान में आवेदन की हार्डकापी (सम्पूर्ण अभिलेखों के साथ) निर्धारित तिथि 30 दिसम्बर 2022 तक जमा करना अनिवार्य होगा।

# lblCorrespond3
source: School Detail
hi_in: स्कूल विवरण

# lblCorrespond30
source: Attach List of Society Members Registration Application form.
hi_in: सोसायटी सदस्यों के पंजीकरण आवेदन पत्र की सूची संलग्न करें।

# lblCorrespond300
source: 4. On the basis of prescribed criteria of the applications submitted by the concerned school to the District Education Office For inspection, the inspection team of the school has been constituted by the District Education Officer and the departmental By making sure to edit the report through MP online by the permission date 15 January 2023 Make sure to submit the office by 10 February 2023 15 Fees-
hi_in: 4. संबंधित विद्यालय द्वारा जिला शिक्षा कार्यालय में जमा किये गये आवेदनों के निर्धारित मापदण्डों के आधार पर निरीक्षण हेतु जिला शिक्षा अधिकारी द्वारा निरीक्षण दल का गठन कर विद्यालय की निरीक्षण टीप एवं विभागीय अनुमति दिनांक 15 जनवरी 2023 तक एम.पी. ऑन लाइन के माध्यम से संपादित करना सुनिश्चित करें। प्रतिवेदन की हार्डकापी संस्थान कार्यालय 10 फरवरी 2023 तक जमा कराना सुनिश्चित करें |

# lblCorrespond301
source: 5. Fee details
hi_in: 5. शुल्क विवरण-

# lblCorrespond302
source: Fixed fee amount for new affiliation
hi_in: नई संबद्धता के लिए निश्चित शुल्क राशि

# lblCorrespond303
source: Serial No Class level for the year Fixed fee amount for New affiliation(for one year)
hi_in: क्रम संख्या वर्ग स्तर वर्ष के लिए निश्चित शुल्क राशि नई संबद्धता के लिए (एक वर्ष के लिए)

# lblCorrespond304
source: 1 L.K.G. (Arun) to class 04 1,000/-
hi_in: 1 एल.के.जी. (अरुण) से वर्ग 04 1,000/-

# lblCorrespond305
source: 2 L.K.G. (Arun) to Praveshika 3,000/-
hi_in: 2 एल.के.जी. (अरुण) से प्रवेशिका 3,000/-

# lblCorrespond306
source: 3 L.K.G. (Arun) to Prathma 2,000/-
hi_in: 3 एल.के.जी. (अरुण) से प्रथमा 2,000/-

# lblCorrespond307
source: 4 L.K.G. (Arun) again one 11,000/-
hi_in: 4 एल.के.जी. (अरुण) फिर से एक 11,000/-

# lblCorrespond308
source: 5 (From L.K.G. (Assam) to his 13,000/-
hi_in: 5 (L.K.G. (असम) से उनके 13,000/- तक

# lblCorrespond31
source: Soceity president Name
hi_in: सोसायटी अध्यक्ष का नाम/ सचिव का नाम
